{
    "elementos": {
        "3": {
            "nome": "Lítio",
            "descricao": "O lítio é um elemento pertencente a família 1A (Metais Alcalinos), sendo o metal mais leve e menos denso entre os elementos sólidos. Este elemento é um ótimo condutor de energia térmica e de eletricidade; sofre corrosão facilmente; possui elevada reatividade; e tem uma vasta lista de utilidades: desde aplicações militares, até a purificação do ar.",
            "informacoes": {
                "Sigla": "Li;",
                "numeroAtomico": "3;",
                "massaAtomica": "6,94;",
                "densidade": "0,53 g/cm3;",
                "eletronegatividade": "1,0;",
                "pontoFusao": "181°C;",
                "pontoEbulicao": "1330°C;",
                "primeiraEnergiaIonizacao": "520 kJ/mol;",
                "raioAtomico": "152 pm;",
                "configuracaoEletronica": "1s² 2s¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em baterias, sendo bastante comuns as que usam íons de lítio em sua composição;",
                "Também pode ser usado para fabricar pilhas (baterias não recarregáveis);",
                "Compostos com lítio são usados na produção de plásticos, borrachas sintéticas e medicamentos;",
                "Na forma de carbonato de lítio é usado como medicamento psiquiátrico;",
                "Na área nuclear o elemento pode ser usado em reatores de geração de energia e em bombas termonucleares."
            ],
            "curiosidades": [
                "Foi descoberto por Johan August Arfwedson em  1817. Arfwedson encontrou o elemento nos  minerais espodúmena e lepidolita provenientes de  uma mina de petalita, da ilha de Utö (Suécia).",
                "Quanto do elemento lítio existe no…",
                "– Corpo humano – 3×10^-6% da massa de uma pessoa é composta por lítio (30ppb);",
                "– Crosta terrestre – 0,0017% da massa da crosta do planeta Terra (17ppm).",
                "Onde podemos encontrar o lítio?",
                "– Em minerais como: lepidolita, espodumênio, ambligonita e petalita;",
                "– Em desertos de sal (salares); vários deles localizados na América do Sul."
            ]
        },
        "11": {
            "nome": "Sódio",
            "descricao": "O Sódio é classificado na tabela periódica como um metal alcalino. Este elemento possui cor levemente prateada; é sólido na temperatura ambiente e é macio. É muito abundante na natureza, encontrado no sal marinho e no mineral halita. É muito reativo, no teste de chama arde na cor amarela, se oxida com o ar, reage violentamente com a água e é muito corrosivo quando entra em contato com a pele.",
            "informacoes": {
                "Sigla": "Na;",
                "numeroAtomico": "11;",
                "massaAtomica": "22,99;",
                "densidade": "0,97 g/cm3;",
                "eletronegatividade": "0,9 ;",
                "pontoFusao": "98 °C;",
                "pontoEbulicao": "892 °C;",
                "primeiraEnergiaIonizacao": "406 kJ/mol;",
                "raioAtomico": "186 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s1;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na produção de vidros;",
                "Utilizado como trocador de calor em reatores nucleares (tipo Breeder);",
                "Em fertilizantes, podendo aparecer como nitrato de sódio;",
                "Em ligas com o chumbo para a produção de projéteis;",
                "Na fabricação de detergentes combinando-o com ácidos graxos;",
                "É empregado na fabricação de células fotoelétricas;",
                "Na iluminação pública, através das lâmpadas de vapor de sódio."
            ],
            "curiosidades": [
                "A descoberta do sódio como elemento deve-se a Sir Humphry Davy que, em 1807, na Inglaterra, isolou sódio puro através da  eletrólise da soda cáustica (NaOH).",
                "Quanto do elemento sódio existe no…",
                "– Corpo humano: 0,14% da massa;",
                "– Crosta terrestre: 2,3% da massa.",
                "Onde podemos encontrar o sódio?",
                "– Em diversos minerais, principalmente na  forma de sal comum (NaCl), nunca sendo  encontrado em sua forma livre metálica  (Na(s)) por ser bastante reativo."
            ]
        },
        "19": {
            "nome": "Potássio",
            "descricao": "O Potássio pertencente ao grupo dos metais alcalinos, possui extrema importância para o nosso organismo principalmente na manutenção celular. Tem coloração branco-prateada, é bastante maleável e é considerado um metal leve. Sendo extremamente reativo com água e com alta tendência a oxidação quando exposto ao ar.",
            "informacoes": {
                "Sigla": "K;",
                "numeroAtomico": "19;",
                "massaAtomica": "39,1;",
                "densidade": "0,86 g/cm3;",
                "eletronegatividade": "0,8;",
                "pontoFusao": "64°C;",
                "pontoEbulicao": "760°C;",
                "primeiraEnergiaIonizacao": "419 kJ/mol;",
                "raioAtomico": "227 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado na indústria alimentícia na forma de vários compostos, lembrando que o bromato de potássio (KBrO3) teve o seu uso banido pelo seu potencial carcinogênico; ",
                "Um dos maiores usos é na fabricação de fertilizantes;",
                "O carbonato de potássio é usando da fabricação de vidros,",
                "Em fogos de artifício (clorato de potássio);",
                "Na produção de detergentes líquidos."
            ],
            "curiosidades": [
                "Foi descoberto por Humphry Davy na Inglaterra, no ano de 1807, a partir da eletrólise do hidróxido de potássio (KOH).",
                "Quanto do elemento potássio existe no…",
                "– Universo: 3×10^-4% da massa (3 ppm);",
                "– Corpo humano: 0,2% da massa;",
                "– Crosta terrestre: 1,5% da massa;",
                "– Oceano: 0,042% da massa.",
                "Onde podemos encontrar o potássio?",
                "– Em diversos tipos de minerais (muscovita, jarosita, alunita, microclina…)."
            ]
        },
        "37": {
            "nome": "Rubídio",
            "descricao": "O rubídio tem como características ser um metal brilhante, mole e de cor prateada. Reage com o oxigênio e a água presente no ar, gerando chama (de coloração violeta amarelada). Além disso, em presença de água líquida, reage de maneira extremamente violenta, produzindo muito calor (reação exotérmica).",
            "informacoes": {
                "Sigla": "Rb;",
                "numeroAtomico": "37;",
                "massaAtomica": "85,45;",
                "densidade": "1,53 g/cm3;",
                "eletronegatividade": "0,8;",
                "pontoFusao": "39°C;",
                "pontoEbulicao": "688°C;",
                "primeiraEnergiaIonizacao": "403 kJ/mol;",
                "raioAtomico": "2,48 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em fogos de artifício, com o objetivo de obter uma cor púrpura;",
                "Foi pesquisado como alternativa na propulsão em alguns tipos de veículos espaciais;",
                "Na fabricação de vidros especiais;",
                "Em componentes de fotocélulas;",
                "Em pesquisa envolvendo condensados de Bose-Einstein;",
                "Em alguns relógios atômicos, com potencial aplicação em GPS."
            ],
            "curiosidades": [
                "Foi descoberto em 1861 em Heidelberg na Alemanha, por Robert Bunsen e Gustav Kirchoff, que analisaram espectroscopicamente uma amostra de lepidolita;",
                "Quanto do elemento rubídio existe no…",
                "– Corpo humano: 4,6×10^-4% da massa (4,6 ppm);",
                "– Crosta terrestre: 0,006% da massa (60 ppm);",
                "Onde podemos encontrar o rubídio?",
                "– É o 23° elemento mais abundante na crosta terrestre;",
                "– Os principais minerais são: pollucita, leucita, carnallita e lepidolita."
            ]
        },
        "55": {
            "nome": "Césio",
            "descricao": "O elemento césio apresenta uma coloração metálica amarelo claro levemente prateada, é um dos metais alcalinos de menor ocorrência. Ele reage explosivamente com a água, formando hidróxido de césio e liberando hidrogênio molecular. Sendo o hidróxido de césio uma base forte capaz de corroer o vidro. Além disso, quimicamente é um metal capaz de formar vários sais, reage violentamente e exotermicamente com ácidos concentrados e diluídos; e com água, e também serve como catalisador na hidrogenação catalítica na síntese orgânica.",
            "informacoes": {
                "Sigla": "Cs;",
                "numeroAtomico": "55;",
                "massaAtomica": "132,91;",
                "densidade": "1,90 g/cm3;",
                "eletronegatividade": "0,7;",
                "pontoFusao": "29°C;",
                "pontoEbulicao": "690°C;",
                "primeiraEnergiaIonizacao": "376 kJ/mol;",
                "raioAtomico": "266 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s¹;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Em relógios atômicos, para se ter uma altíssima precisão em medidas de tempo;",
                "Lâmpadas de infravermelho;",
                "Células fotoelétricas e tubos à vácuo;",
                "Na fabricação de vidros especiais para aplicações ópticas;",
                "Equipamentos de monitoramento de radiação;",
                "Cloreto e sulfato de trifluoroacetato de césio são usados em procedimentos que envolvem ultracentrifugação;",
                "O isótopo radioativo césio-137 tem uso na medicina e como emissor gama em aplicações industriais;",
                "Sistemas de propulsão iônica espacial."
            ],
            "curiosidades": [
                "Foi descoberto por Robert Bunsen e Gustav Kirchhoff em 1860. O elemento foi reconhecido quando analisaram um espectro de água mineral na Alemanha.",
                "Quanto do elemento césio existe no…",
                "– Corpo humano: 2×10^-6% da massa (20 ppb);",
                "– Crosta terrestre: 1,9×10^-4% da massa (1,9 ppm).",
                "Onde podemos encontrar o césio?",
                "– É o 45º elemento mais abundante na crosta terrestre;",
                "– Um dos principais minerais é a polucita."
            ]
        },
        "87": {
            "nome": "Frâncio",
            "descricao": "O Frâncio é o segundo elemento mais raro da Terra sendo altamente radioativo e instável. Devido a isso, o conhecimento de suas propriedades é bastante limitado. Porém, ele é notável por ter a menor eletronegatividade e afinidade eletrônica de todos os elementos. E também, é o metal alcalino mais pesado.",
            "informacoes": {
                "Sigla": "Fr;",
                "numeroAtomico": "87;",
                "massaAtomica": "223;",
                "densidade": "não há informações disponíveis;",
                "eletronegatividade": "0,7;",
                "pontoFusao": "27°C;",
                "pontoEbulicao": "677°C;",
                "primeiraEnergiaIonizacao": "386 kJ/mol;",
                "raioAtomico": "não há informações disponíveis;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Por causa de sua alta instabilidade e tempo de meia-vida bastante curto de 22 minutos, o elemento frâncio não tem uso comercial;",
                "Pesquisas são feitas para se usar o elemento em procedimentos de diagnóstico médico;",
                "Estudos do frâncio com laser tem aplicação científica em confirmações na área da quântica."
            ],
            "curiosidades": [
                "Marguerite Perey, do Instituto Curie, em Paris, descobriu em 1939, ao examinar os produtos do decaimento radioativo do actínio.",
                "Quanto do elemento frâncio existe no…",
                "– Corpo humano: 0%",
                "– Crosta terrestre: sem dados disponíveis.",
                "Onde podemos encontrar o frâncio?",
                "– Pode ser encontrado traços em minerais de urânio."
            ]
        },
        "4": {
            "nome": "Berílio",
            "descricao": "O berílio tem coloração branco acinzentado, é duro, quebradiço e leve. Ele pode ser encontrado em trinta diferentes minerais, dentre os quais os mais importantes são a bertrandita (hidrossilicato de berílio), o berilo e o crisoberilo. Quimicamente o berílio é medianamente reativo, não reage com água nas CNTP, e também em temperatura ambiente, é resistente à oxidação pelo ar. O metal é tóxico em função de provocar o deslocamento do magnésio enzimático.",
            "informacoes": {
                "Sigla": "Be;",
                "numeroAtomico": "4;",
                "massaAtomica": "9,01;",
                "densidade": "1,85 g/cm3;",
                "eletronegatividade": "1,5;",
                "pontoFusao": "1277°C;",
                "pontoEbulicao": "2970°C;",
                "primeiraEnergiaIonizacao": "899 kJ/mol;",
                "raioAtomico": "111 pm;",
                "configuracaoEletronica": "1s² 2s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em diagnósticos com raios X usam-se delgadas lâminas de berílio para filtrar a radiação visível, bem como na litografia com raios-X para a reprodução de circuitos integrados;",
                "Moderador de nêutrons em reatores nucleares;",
                "É empregado na construção de diversos dispositivos como giroscópios, equipamentos de informática, molas de relógio e instrumentais diversos;",
                "Óxido de berílio é utilizado quando são necessários elevada condutividade térmica, propriedades mecânicas, pontos de fusão elevado e isolamento elétrico."
            ],
            "curiosidades": [
                "Foi descoberto por Louis-Nicolas Vauquelin em 1798 como um componente do berilo em esmeraldas e isolado em 1828 por Friedrich Wohler e Antoine Bussy.",
                "Quanto do elemento berílio existe no…",
                "– Corpo humano: 4×10^-8% da massa (0,4 ppb);",
                "– Crosta terrestre: 1.9×10^-4% da massa (1,9 ppm)."
            ]
        },
        "12": {
            "nome": "Magnésio",
            "descricao": "Fazendo parte do grupo dos metais alcalinoterrosos, o magnésio é o sétimo elemento mais abundante na crosta da Terra. Podendo ser encontrado na clorofila das plantas; nos ossos dos seres humanos; dissolvido nos oceanos; e de forma mineral na superfície terrestre, este elemento é considerado um metal representativo que apresenta um baixo grau de oxidação.",
            "informacoes": {
                "Sigla": "Mg;",
                "numeroAtomico": "12;",
                "massaAtomica": "24,30;",
                "densidade": "1,74 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "650 °C;",
                "pontoEbulicao": "1091 °C;",
                "primeiraEnergiaIonizacao": "738 kJ/mol;",
                "raioAtomico": "160 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em pirotecnia e sinalizadores e em flashes fotográficos;",
                "Pela leveza do metal é comumente utilizado em rodas, estruturas de equipamentos eletrônicos – em sistemas de proteção contra corrosão;",
                "Hidróxido, cloreto, sulfato e citrato de magnésio são utilizados em medicamentos",
                "Hidróxido de magnésio pode ser utilizado em como retardador de chamas",
                "O pó de carbonato de magnésio ( MgCO3 ) é utilizado por atletas como ginastas, alpinistas e levantadores de peso para eliminar o suor das mãos e segurar melhor os objetos."
            ],
            "curiosidades": [
                "Foi descoberto e reconhecido como elemento em 1755, na Escócia por Joseph Black.",
                "Quanto do elemento magnésio existe no...",
                "– corpo humano: 0,027% da massa (270 ppm);",
                "– crosta terrestre: 2,9% da massa.",
                "Onde podemos encontrar o magnésio?",
                "– ocorre na natureza, em minerais como a dolomita, diópsido, magnesita, talco."
            ]
        },
        "20": {
            "nome": "Cálcio",
            "descricao": "O metal Cálcio pertencente a família 2A da tabela periódica, é um metal alcalino terroso, de cor branco prateado. Na superfície terrestre, é o quinto elemento mais abundante, corresponde a 3,6% de massa. Na lua, sua concentração é maior, correspondendo a 8% de massa. Naturalmente, esse elemento é difícil de ser encontrado na forma pura. Devido ao metal em estado puro ser altamente reativo em contato com o ar atmosférico, o mesmo forma o óxido de cálcio, que seguido de hidratação, concede a base hidróxido de cálcio.",
            "informacoes": {
                "Sigla": "Ca;",
                "numeroAtomico": "20;",
                "massaAtomica": "40,08;",
                "densidade": "1,55 g/cm3;",
                "eletronegatividade": "1,0;",
                "pontoFusao": "880 °C;",
                "pontoEbulicao": "1440 °C;",
                "primeiraEnergiaIonizacao": "589,8 kJ/mol;",
                "raioAtomico": "197 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na fabricação de aço, por causa de sua forte afinidade com o oxigênio e o enxofre;",
                "Em alguns tipos de baterias de chumbo para carros;",
                "Vários compostos contendo cálcio são utilizados na indústria farmacêutica;",
                "Como agente redutor na preparação de tório e urânio;",
                "Na indústria de fabricação de cimento."
            ],
            "curiosidades": [
                "Foi descoberto pelo químico inglês Sir Humphry Davy em 1808, em Londres;",
                "Quanto do elemento cálcio existe no…",
                "– Corpo humano: 1,4% da massa;",
                "– Crosta terrestre: 5% da massa.",
                "Onde podemos encontrar o cálcio?",
                "– A abundância do cálcio na crosta terrestre é bastante elevada, se considerarmos os metais, o cálcio só perde para o alumínio e o ferro. Ele pode ser encontrado nos ossos, por exemplo."
            ]
        },
        "38": {
            "nome": "Estrôncio",
            "descricao": "O estrôncio, elemento abundante na natureza, é um metal que possui coloração prateada, é pouco maleável, se oxida rapidamente na presença de oxigênio (adquirindo um tom amarelado), o que torna necessário conservá-lo imerso em querosene. ",
            "informacoes": {
                "Sigla": "Sr;",
                "numeroAtomico": "38;",
                "massaAtomica": "87,62;",
                "densidade": "2,6 g/cm3;",
                "eletronegatividade": "1,0;",
                "pontoFusao": "768°C;",
                "pontoEbulicao": "1380°C;",
                "primeiraEnergiaIonizacao": "549,5 kJ/mol;",
                "raioAtomico": "215 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Era utilizado na produção de vidros para televisão com tubo (modelos antigos);",
                "Na produção de fogos de artifício, para obter uma cor avermelhada;",
                "Em imãs do tipo ferrita;",
                "No refino do metal zinco;",
                "O isótopo de estrôncio-90 tem sido usado em sistemas de geradores termoelétricos por radioisótopos;",
                "Cloreto de estrôncio hexahidratado faz parte da composição de alguns cremes dentais para dentes sensíveis;",
                "Tintas modernas do tipo ‘brilha no escuro’ podem conter aluminato de estrôncio."
            ],
            "curiosidades": [
                "O Estrôncio foi identificado no ano de 1790 pelo cientista irlandês Adair Crawford. Recebeu o nome de “estrôncio” porque foi encontrado em uma cidade chamada Strontian.",
                "Quanto do elemento estrôncio existe no…",
                "– Corpo humano: 4,6×10^-4% da massa (4,6 ppm);",
                "– Crosta terrestre: 0,036% da massa (360 ppm).",
                "Onde podemos encontrar o estrôncio?",
                "– Está na 15ª posição entre os elementos mais abundantes na crosta terrestre;",
                "– Encontrado principalmente na forma de sulfato (SrSO4) ou carbonato (SrCO3)."
            ]
        },
        "56": {
            "nome": "Bário",
            "descricao": "O elemento bário possui coloração branco-prateada, é macio, possui alta tendência a se oxidar, e também altos pontos de fusão e ebulição. Este metal não pode ser encontrado na forma livre devido ao seu alto poder de oxidação, e por isso tem que ser conservado imerso em querosene por exemplo. É importante ressaltar que ele possui alto risco toxicológico e seus compostos quando solubilizados em água e em ácido são venenosos. ",
            "informacoes": {
                "Sigla": "Ba;",
                "numeroAtomico": "56;",
                "massaAtomica": "137,33;",
                "densidade": "3,76 g/cm3;",
                "eletronegatividade": "0,9;",
                "pontoFusao": "714 °C;",
                "pontoEbulicao": "1640 °C;",
                "primeiraEnergiaIonizacao": "503 kJ/mol;",
                "raioAtomico": "217 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na eliminação de gases indesejados em antigas TVs de tubo;",
                "Em fluídos de perfuração na indústria de petróleo e gás;",
                "Em diagnóstico por raios-X do sistema digestivo;",
                "Em alguns tipos de venenos para ratos;",
                "Nitrato de bário pode ser usado para conferir cor verde em fogos de artifício;",
                "Na fabricação de vidros para mudar o índice de refração;",
                "Em ligas de solda para reduzir a fluência."
            ],
            "curiosidades": [
                "Foi descoberto e isolado por volta dos anos 1800 pelo químico inglês Humphry Davy através do processo de eletrólise da barita (BaSO4);",
                "Quanto do elemento bário existe no…",
                "– Corpo humano: 3×10^-5% da massa (300 ppb);",
                "– Crosta terrestre: 0,034% da massa (340 ppm).",
                "Onde podemos encontrar o bário?",
                "– É o 14º elemento mais abundante na crosta terrestre;",
                "– O principal mineral é a barita (BaSO4)."
            ]
        },
        "88": {
            "nome": "Rádio",
            "descricao": "O Rádio, metal alcalino terroso pertencente à família 2A da tabela periódica, é branco-prateado. É comumente encontrado em minerais de urânio como na pechblenda, sendo um metal altamente radioativo. As suas aplicações ocorrem em função desse caráter radioativo. E anteriormente, já foi usado na medicina, porém, devido ao risco de causar alguns males, foi substituído por radioisótopos mais eficientes.",
            "informacoes": {
                "Sigla": "Ra;",
                "numeroAtomico": "88;",
                "massaAtomica": "226,03;",
                "densidade": "5,00 g/cm3;",
                "eletronegatividade": "0,9;",
                "pontoFusao": "700 °C;",
                "pontoEbulicao": "1140 °C;",
                "primeiraEnergiaIonizacao": "509 kJ/mol;",
                "raioAtomico": "sem dados disponíveis;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s²;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Por algumas vezes foi utilizado no tratamento de câncer de próstata;",
                "Foi utilizado como constituinte em tintas que brilham no escuro, mas atualmente este uso não é permitido por causa de sua elevada radioatividade;",
                "Antigamente chegou a ser usado em vários produtos domésticos;",
                "No passado, em cremes para o cabelo, pois acreditavam que a radioatividade poderia ter propriedades curativas;",
                "Em alguns tipos específicos de radiografia industrial, principalmente para verificar falhas em peças metálicas."
            ],
            "curiosidades": [
                "O Rádio foi descoberto em 1898 por Marie e Pierre Curie. O próprio metal foi isolado por Marie, em 1911, por meio da eletrólise de cloreto de rádio.",
                "Quanto do elemento rádio existe no...",
                "– Corpo humano: 1×10^-13% da massa (0,001 ppt);",
                "– Crosta terrestre: 9,9×10^-12% da massa (0,099 ppb).",
                "Onde podemos encontrar o rádio na natureza?",
                "– Ocorre naturalmente como parte do processo de decaimento radioativo de isótopos de tório e urânio."
            ]
        },
        "21": {
            "nome": "Escândio",
            "descricao": "O escândio é um elemento raro que quimicamente se assemelha ao ítrio e é considerado difícil de se encontrar, já que o minério ocorre em minerais raros da Escandinávia e em pouquíssimos lugares ao redor do mundo e nunca é encontrado como um metal livre. Ele é macio e leve, de cor branco-prateado quando puro, e levemente amarelado ou rosado quando exposto ao ar. Além disso é resistente à corrosão por ácidos.",
            "informacoes": {
                "Sigla": "Sc;",
                "numeroAtomico": "21;",
                "massaAtomica": "44,96;",
                "densidade": "3,0 g/cm3;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "1539°C;",
                "pontoEbulicao": "2730°C;",
                "primeiraEnergiaIonizacao": "631 kJ/mol;",
                "raioAtomico": "160 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Adicionado ao alumínio para formar liga;",
                "Em lasers para aplicações odontológicas;",
                "Em lâmpadas do tipo haleto metálico;",
                "O isótopo Sc-46 pode ser usado como marcador radioativo em refinarias;",
                "Triflato de escândio é usado como catalisador em química orgânica."
            ],
            "curiosidades": [
                "Foi descoberto por Lars Fredrik Nilson em 1879 mediante análise espectral dos minerais euxenita e gadolinita.",
                "Quanto do elemento escândio existe no…",
                "- Corpo humano – (sem dados);",
                "- Crosta terrestre – 0,0026% da massa (26 ppm).",
                "Onde podemos encontrar o escândio?",
                "– Apesar de ser relativamente abundante o escândio é difícil de ser encontrado concentrado em um mineral; o mineral thortveitita seria uma das principais fontes deste elemento."
            ]
        },
        "39": {
            "nome": "ítrio",
            "descricao": "O ítrio é o vigésimo oitavo elemento mais abundante na crosta terrestre, e seu nome deriva de Ytterby, vila sueca perto de Vaxholm. Algumas de suas principais características são: é um metal pertencente ao conjunto de elementos denominados terras raras; possui aspecto prateado metálico com brilho; é quimicamente semelhante aos lantanídios.",
            "informacoes": {
                "Sigla": "Y;",
                "numeroAtomico": "39;",
                "massaAtomica": "88,91;",
                "densidade": "4,47 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1509°C;",
                "pontoEbulicao": "2927°C;",
                "primeiraEnergiaIonizacao": "615 kJ/mol;",
                "raioAtomico": "178 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado para aprimorar ligas dos metais alumínio, cromo e magnésio;",
                "Em sistemas de geração de lasers;",
                "Em LEDs que produzem luz branca;",
                "Na geração da cor vermelha em antigos tubos de televisões coloridas;",
                "Granada de ítrio e alumínio é usada em joalheria para simular um diamante;",
                "Óxido de ítrio é adicionado em lentes de câmeras para torná-las resistentes aos impactos e ao calor;",
                "O isótopo radioativo ítrio-90 pode ser usado na medicina (tratamento de câncer de fígado)."
            ],
            "curiosidades": [
                "Foi identificado pelo químico finlandês Johan Gadoline e isolado pelo químico alemão Friedrich Wõhler, em 1828.",
                "Quanto do elemento ítrio existe no…",
                "– Corpo humano: dados não disponíveis;",
                "– Crosta terrestre: 0,0029% da massa (29 ppm).",
                "Onde podemos encontrar o ítrio?",
                "– É o 28º colocado entre os elementos mais abundantes na crosta terrestre;",
                "– O mineral xenótimo (YPO4) pode conter até 50% de fosfato de ítrio e é minerado na China e Malásia."
            ]
        },
        "22": {
            "nome": "Titânio",
            "descricao": "O titânio é classificado como metal de transição, sendo o 2° mais abundante e muito usado na indústria aeronáutica e aeroespacial. Ele é um metal leve de alta resistência, com coloração branca metálica, que se encontra no estado sólido à temperatura ambiente, e possui resistência à corrosão, sendo no estado puro, um metal dúctil. Além disso, não é um bom condutor térmico, mas possui uma alta condutividade elétrica. ",
            "informacoes": {
                "Sigla": "Ti;",
                "numeroAtomico": "22;",
                "massaAtomica": "47,87;",
                "densidade": "4,54 g/cm3;",
                "eletronegatividade": "1,5;",
                "pontoFusao": "1668°C;",
                "pontoEbulicao": "3260°C;",
                "primeiraEnergiaIonizacao": "658,8 kJ/mol;",
                "raioAtomico": "145 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado em substituição de articulações e em implantes dentários;",
                "Ligas são usadas na indústria aeroespacial pela leveza e capacidade em suportar altas temperaturas;",
                "É usado na pintura de casas, tintas para artistas, plásticos e esmaltes;",
                "Usado em unidades de geração de energia, equipamentos de dessalinização e estocagem de material radioativo;",
                "Aplicação em joalheria, objetos de decoração;",
                "Em moedas e medalhas comemorativas;",
                "Na produção de carcaças de relógios, pela durabilidade e leveza;",
                "Em estruturas arquitetônicas e esculturas."
            ],
            "curiosidades": [
                "Foi descoberto na Inglaterra por William Justin Gregor em 1791, a partir do mineral conhecido como ilmenita.",
                "Quanto do elemento titânio existe no… ",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 0,66% da massa.",
                "Onde podemos encontrar o titânio?",
                "- Não é encontrado de forma livre na natureza.",
                "- Minerais que podem conter titânio: ilmenita, rutilo, arizonita, anatase e leucoceno."
            ]
        },
        "40": {
            "nome": "Zircônio",
            "descricao": "O zircônio, que tem o nome proveniente do persa “zargum” que significa cor de ouro/dourado, é um metal branco prateado em estado metálico quando purificado e cinza prateado em estado impuro. É maleável e dúctil e possui resistência a corrosão nas CNTP, não sendo atacado pela maioria dos ácidos. Na natureza não é encontrado em estado elementar, sendo encontrado somente na forma de minérios.",
            "informacoes": {
                "Sigla": "Zr;",
                "numeroAtomico": "40;",
                "massaAtomica": "91,22;",
                "densidade": "6,49 g/cm³;",
                "eletronegatividade": "1,4;",
                "pontoFusao": "1852°C;",
                "pontoEbulicao": "3580°C;",
                "primeiraEnergiaIonizacao": "660 kJ/mol;",
                "raioAtomico": "159 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰4p⁶ 5s² 4d²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em usinas nucleares no recobrimento do combustível nuclear;",
                "Na indústria aeroespacial, em situações nas quais é necessária uma grande resistência ao calor;",
                "O óxido de zircônio (ZrO2) é muito utilizado em joias como uma imitação do diamante;",
                "Em ligas com aço para fabricação de instrumentos cirúrgicos;",
                "Na indústria de cerâmica (e tijolos) e vidro como material refratário;",
                "O óxido de zircônio era usado em tintas para camuflagem branca na neve, pois o material era melhor do que os óxidos de titânio para camuflagem na região do infravermelho."
            ],
            "curiosidades": [
                "Foi descoberto no ano 1789 por Klaproth, a partir do minério conhecido por zircão, ZnSiO4.",
                "Quanto do elemento zircônio existe no…",
                "- Corpo humano – 5×10^-6% da massa (50 ppb);",
                "- Crosta terrestre – 0,013% da massa (130 ppm).",
                "Onde podemos encontrar o zircônio?",
                "– O principal mineral é a zirconita (ZrSiO4);",
                "– É o 18° elemento mais abundante na crosta terrestre."
            ]
        },
        "72": {
            "nome": "Háfnio",
            "descricao": "O háfnio, metal de transição localizado no grupo 4 da classificação periódica dos elementos, é um metal dúctil (flexível e maleável), brilhante, prateado e resistente a corrosão, quimicamente muito similar ao zircônio. Ao se trabalhar com o elemento, é necessário ter cuidados especiais, uma vez que, além de dividir-se em partículas, o háfnio se inflama espontaneamente.",
            "informacoes": {
                "Sigla": "Hf;",
                "numeroAtomico": "72;",
                "massaAtomica": "178,49;",
                "densidade": "13,31 g/cm³;",
                "eletronegatividade:1,3": "",
                "pontoFusao": "2222 °C;",
                "pontoEbulicao": "5400 °C;",
                "primeiraEnergiaIonizacao": "658,5 kJ/mol;",
                "raioAtomico": "156 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em barras de controle para reatores nucleares; principalmente os reatores usados em submarinos nucleares",
                "Em ligas com outros metais",
                "Óxido de háfnio pode ser usado como isolante elétrico em microchips",
                "Catalisadores contendo o elemento tem aplicação em reações de polimerização",
                "Na remoção de resíduos de gases em lâmpadas incandescentes",
                "Seus isótopos foram foco de interesse em pesquisas envolvendo armas nucleares"
            ],
            "curiosidades": [
                "O háfnio foi descoberto em 1923, por George de Hevesye Dick Coster. Acabou sendo encontrado no zircão, por meio de análises com espectroscopia de raios X, realizadas na Noruega.",
                "Quanto do elemento háfnio existe no…",
                "- Corpo humano –(dados não disponíveis)",
                "- Crosta terrestre –3,3×10^-4% da massa (3,3 ppm)",
                "Onde podemos encontrar o háfnio na natureza?",
                "–É o 44º elemento no ranking de abundância na crosta terrestre",
                "–Encontrado em conjunto com minerais como a zirconita (ZrSiO4)",
                ""
            ]
        },
        "104": {
            "nome": "Rutherfórdio",
            "descricao": "O rutherfórdio é um elemento químico pertencente ao grupo 4 referente ao sétimo período da tabela periódica que possui o aspecto de um elemento prateado e metálico. Ele tem natureza artificial, portanto não se encontra presente na natureza, sendo sintetizado em pequeníssimas proporções. Por esse motivo não há dados acerca de propriedades físicas e químicas.",
            "informacoes": {
                "Sigla": "Rf;",
                "numeroAtomico": "104;",
                "massaAtomica": "261;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "sem dados disponíveis;",
                "raioAtomico": "sem dados disponíveis;",
                "configuracaoEletronica:1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d104p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d10 6p⁶ 7s² 5f¹⁴ 6d²;": "",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Não possui aplicações."
            ],
            "curiosidades": [
                "Foi descoberto por um grupo de cientistas do Joint Nuclear ResearchInstitutede Dubna, próximo a Moscou, Rússia em 1964 e independentemente por Ghiorsoe colaboradores em Berkeley, Califórnia em 1969."
            ]
        },
        "23": {
            "nome": "Vanádio",
            "descricao": "O elemento vanádio é um metal de transição sólido em temperatura ambiente e encontrado em aproximadamente 65 minerais. Sendo ele e seus compostos tóxicos, apresenta coloração branca e brilho característico dos metais, elevada resistência à corrosão e é macio e dúctil. ",
            "informacoes": {
                "Sigla": "V;",
                "numeroAtomico": "23;",
                "massaAtomica": "50,94;",
                "densidade": "6,1 g/cm3;",
                "eletronegatividade": "1,5;",
                "pontoFusao": "1900°C;",
                "pontoEbulicao": "3450°C;",
                "primeiraEnergiaIonizacao": "650 kJ/mol;",
                "raioAtomico": "131 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d³;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na produção de aços e molas resistentes à corrosão; ",
                "Cerca de 80% da produção de vanádio é usada em ferrovanádio ou como aditivo em aços; ",
                "O pentóxido de vanádio (V2O5) é usado em cerâmicas e vidros ou como catalisador; ",
                "A mistura vanádio-gálio é usada na produção de magnetos supercondutores;",
                "Ligas contendo vanádio podem ser usadas em aplicações nucleares por causa da adequada absorção de nêutrons do material;",
                "Compostos com vanádio podem ser usados na indústria de corantes; ",
                "Testes tem sido feitos no uso do vanádio em alguns tipos de pilhas/baterias;"
            ],
            "curiosidades": [
                "Em 1801, Del Rio foi o primeiro a descobrir esse elemento. Entretanto, um químico francês incorretamente afirmou que era cromo impuro e Del Rio se convenceu do falso engano. Em 1830 foi redescoberto por Sefstrom que o batizou em homenagem à deusa escandinava.",
                "Quanto do elemento vanádio existe no… ",
                "- Corpo humano – 3×10^-6% da massa (30 ppb);",
                "- Crosta terrestre – 0,019% da massa.",
                "Onde podemos encontrar o vanádio?",
                "– O vanádio metálico é bem raro na natureza.",
                "– Minerais que contém o elemento: patronita, vanadita e carnotita."
            ]
        },
        "41": {
            "nome": "Nióbio",
            "descricao": "O nióbio é um metal brilhoso, com coloração cinza e, em condições normais, sólido. É dúctil, considerado de baixa dureza e apresenta propriedades supercondutoras, além de ser resistente à corrosão. O Brasil é o maior detentor de Nióbio do mundo sendo responsável por mais de 90% da produção. ",
            "informacoes": {
                "Sigla": "Nb;",
                "numeroAtomico": "41;",
                "massaAtomica": "92,91;",
                "densidade": "8,57 g/cm³;",
                "eletronegatividade": "1,6;",
                "pontoFusao": "2468°C;",
                "pontoEbulicao": "4927°C;",
                "primeiraEnergiaIonizacao": "664 kJ/mol;",
                "raioAtomico": "143 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p6 5s2 4d³;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em ligas de aços inoxidáveis;",
                "Em imãs supercondutores, com possível uso em trens de alta velocidade;",
                "Na indústria nuclear, quando são necessárias estruturas \"transparentes\" aos nêutrons;",
                "Na fabricação de alguns tipos específicos de peças de joalheria; ",
                "É também muito utilizado em superligas à base de níquel e cobalto, com aplicação em componentes de motores a jato;",
                "Compostos de óxido de nióbio são adicionados ao vidro para aumentar o índice de refração;",
                "Na fabricação de capacitores."
            ],
            "curiosidades": [
                "Em 1801, o elemento foi descoberto por Charles Hartchett, numa amostra de minério preto fornecida pelo Museu Britânico da Inglaterra.",
                "Quanto do elemento nióbio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 0,0017% da massa (17 ppm);",
                "Onde podemos encontrar o nióbio?",
                "– É o 34°elemento mais abundante na crosta terrestre;",
                "– A maior reserva de nióbio está localizada no Brasil (algo em torno de 98% do total)."
            ]
        },
        "73": {
            "nome": "Tântalo",
            "descricao": "O tântalo é um metal cinzento, duro, de alta densidade, bom condutor térmico e que apresenta boa resistência à corrosão, sendo aplicado na confecção de materiais de manejo de compostos corrosivos. Ele não é encontrado na natureza em sua forma metálica, mas sim associado ao oxigênio e a outros elementos, como o nióbio.",
            "informacoes": {
                "Sigla": "Ta;",
                "numeroAtomico": "73;",
                "massaAtomica": "180,95;",
                "densidade": "16,5 g/cm³;",
                "eletronegatividade": "1,5",
                "pontoFusao": "2996 °C;",
                "pontoEbulicao": "5425 °C;",
                "primeiraEnergiaIonizacao": "761 kJ/mol;",
                "raioAtomico": "143 pm",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d³;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na produção de resistores e capacitores, muitos destes usados em telefones celulares",
                "Na fabricação de implantes médicos",
                "Em eletrodos para luzes do tipo neon",
                "Em retificadores AC/CD",
                "Adicionado em vidro para fabricação de lentes especiais; principalmente para câmeras fotográficas",
                "Ligas com tântalo podem ser muito resistentes; podem ser usadas em pás de turbinas, trocadores de calor, reatores nucleares, foguetes e aviões supersônicos",
                "Uso em tipos específicos de radiotransmissores; dos de frequência ultra alta"
            ],
            "curiosidades": [
                "Foi descoberto em 1802 por Anders Gustaf Ekeberg na Suécia.",
                "Quanto do elemento tântalo existe no…",
                "- Corpo humano –(dados não disponíveis)",
                "- Crosta terrestre –1,7×10^-4% da massa (1,7 ppm)",
                "Onde podemos encontrar o tântalo na natureza?",
                "–É o 52º elemento mais abundante na crosta terrestre",
                "–Alguns dos minerais dos quais se obtém o tântalo: tantalita-(Fe), wodginita, euxenita e policrásio"
            ]
        },
        "105": {
            "nome": "Dúbnio",
            "descricao": "O Dúbnio, elemento químico encontrado no grupo 5 da Tabela Periódica, é sintético, provavelmente metálico, radioativo. Em temperatura ambiente é sólido. A ele são atribuídos altos pontos de fusão, ebulição, elevada dureza e boa condutividade elétrica e térmica. Este elemento é obtido a partir do bombardeamento de núcleos de Chumbo e Bismuto.",
            "informacoes": {
                "Sigla": "Db;",
                "numeroAtomico": "105;",
                "massaAtomica": "262;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "sem dados disponíveis;",
                "raioAtomico": "sem dados disponíveis;",
                "configuracaoEletronica:1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d10 6p⁶ 7s² 5f¹⁴ 6d³ ;": "",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Não possui aplicações."
            ],
            "curiosidades": [
                "Foi descoberto em 1967 no Joint Nuclear ResearchInstitutede Dubnia, Rússia. sua produção foi realizada por bombardeamento do Am-243 com íons de neônio."
            ]
        },
        "27": {
            "nome": "Cromo",
            "descricao": "O elemento cromo ­­– do grego chroma, que significa cor – foi assim denominado pois todos os seus compostos são coloridos. Ele é um metal branco-azulado, capaz de adquirir grande polimento, além de ser extremamente duro. Nas condições ordinárias, é estável em presença de ar, porém, aquecido ao ar ou em atmosfera de oxigênio, oxida-se superficialmente. Quando exposto a todos os agentes atmosféricos corrosivos normais, conserva seu aspecto brilhante.",
            "informacoes": {
                "Sigla": "Cr;",
                "numeroAtomico": "27;",
                "massaAtomica": "52,00;",
                "densidade": "7,19 g/cm3;",
                "eletronegatividade": "1,6;",
                "pontoFusao": "1875°C;",
                "pontoEbulicao": "2200°C;",
                "primeiraEnergiaIonizacao": "653 kJ/mol;",
                "raioAtomico": "125 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d5 4s¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "No recobrimento de superfícies para fins estéticos e para evitar corrosão;",
                "É um dos principais aditivos ao ferro na fabricação do aço inoxidável;",
                "Em pigmentos e tintas;",
                "Amplamente usado em catalisadores;",
                "Na indústria do curtume, alternativas são pesquisadas para se evitar a liberação de cromo no ambiente, um potencial poluente;",
                "Em materiais refratários;",
                "Na fabricação de vidros, para obtenção de uma coloração verde."
            ],
            "curiosidades": [
                "Foi descoberto pelo químico Louis Nicolas em 1797 que o isolou em 1798, a partir de um mineral chamado crocoíta encontrado na Sibéria.",
                "Quanto do elemento cromo existe no…",
                "- Corpo humano – 3×10^-6% da massa (30 ppb);",
                "- Crosta terrestre – 0,014% da massa (140 ppm).",
                "Onde podemos encontrar o cromo?",
                "- É o 22° elemento mais abundante na crosta terrestre;",
                "- É  muito raro encontrar o cromo metálico nativo na natureza. Um dos locais onde ocorre é na mina de diamantes Udachnaya, na Rússia."
            ]
        },
        "42": {
            "nome": "Molibdênio",
            "descricao": "O molibdênio é um metal branco-prateado, resistente e relativamente raro, que não é encontrado na natureza na forma metálica, sendo seu principal minério e sua maior fonte de exploração comercial a molibdenita. Ele é um importante componente de liga, pois aumenta a dureza e a tenacidade do aço e se faz presente em pequenas quantidades no organismo humano. ",
            "informacoes": {
                "Sigla": "Mo;",
                "numeroAtomico": "42;",
                "massaAtomica": "95,94;",
                "densidade": "10,2 g/cm³;",
                "eletronegatividade": "1,8;",
                "pontoFusao": "2610°C;",
                "pontoEbulicao": "5560°C;",
                "primeiraEnergiaIonizacao": "684,3 kJ/mol;",
                "raioAtomico": "136 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 4d5 5s¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "A maior parte do molibdênio é utilizada na fabricação de ligas: é usado em ligas de aço para aumentar a condutividade térmica, a dureza, a resistência e a resistência à corrosão e ao desgaste;",
                "Dissulfeto de molibdênio é usado como aditivo em lubrificantes;",
                "Como catalisador na indústria do petróleo;",
                "Eletrodos para fornos de vidro eletricamente aquecidos;",
                "Em sistemas de produção de energia nuclear;",
                "Considerado um micronutriente em solos;",
                "Compostos como o molibdato de amônio na preparação de esmaltes cerâmicos."
            ],
            "curiosidades": [
                "Foi descoberto em 1778 em Uppsala, Suécia, pelo químico sueco Karl Wilhelm Scheele.",
                "Quanto do elemento molibdênio existe no…",
                "- Corpo humano –1×10^-5% da massa (100 ppb);",
                "- Crosta terrestre –1,1×10^-4% da massa (1,1 ppm).",
                "Onde podemos encontrar o molibdênio?",
                "– É o 54º elemento mais abundante na crosta terrestre e o 25º elemento mais abundante nos oceanos;",
                "– A molibdenita (MoS2) é o principal minério onde o molibdênio é encontrado."
            ]
        },
        "74": {
            "nome": "Tungstênio",
            "descricao": "O tungstênio, conhecido por ser utilizado na fabricação do filamento de lâmpadas incandescentes, é um metal de transição externa muito resistente à corrosão. É sólido, apresenta coloração branco-acinzentado e brilhante nas condições ambiente, sendo o metal puro, caracterizado como duro, e quando impuro, frágil e difícil de trabalhar. Ganha destaque por ser o elemento com o maior pontoFusao e de ebulição da tabela periódica. ",
            "informacoes": {
                "Sigla": "W;",
                "numeroAtomico": "74;",
                "massaAtomica": "183,84;",
                "densidade": "19,30 g/cm3;",
                "eletronegatividade": "1,70;",
                "pontoFusao": "3410°C;",
                "pontoEbulicao": "5930°C;",
                "primeiraEnergiaIonizacao": "770 kJ/mol;",
                "raioAtomico": "137 pm;",
                "configuracaoEletronica:1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d104p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d⁴;": "",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em projéteis para fins militares, pode ser usado em ligas com níquel e ferro ou cobalto;",
                "Em selos metálicos em contato com vidro, principalmente por ter a mesma expansão térmica dos vidros tipo borossilicatos;",
                "O metal e suas ligas são utilizados como filamentos de lâmpadas incandescentes;",
                "Alvos para raios-X;",
                "Em fornalhas elétricas;",
                "Dissulfeto de tungstênio pode ser usado como lubrificante seco, estável até 500°C;",
                "Tungstatos de cálcio ou magnésio são usados em lâmpadas fluorescentes."
            ],
            "curiosidades": [
                "Foi descoberto pelos irmãos e químicos espanhóis Fausto e José Elhuyar em 1783.",
                "Quanto do elemento tungstênio existe no…",
                "– Corpo humano – (dados não disponíveis);",
                "– Crosta terrestre –1,1×10^-4% da massa (1,1 ppm).",
                "Onde podemos encontrar o tungstênio na natureza?",
                "– É o 19º elemento mais abundante na crosta terrestre;",
                "– Encontrado principalmente no mineral wolframita (Fe,Mn )WO4."
            ]
        },
        "106": {
            "nome": "Seabórgio",
            "descricao": "O seabórgio é um elemento químico artificial, radioativo de difícil obtenção encontrado no sétimo período e no grupo 6 da Tabela Periódica. Ele é sintetizado a partir dos elementos Cúrio e Nêonio, possuindo coloração branca-prateada ou acinzentada e provavelmente é metálico e sólido. Devido a vida curta não se tem conhecimento de suas propriedades.",
            "informacoes": {
                "Sigla": "Sg;",
                "numeroAtomico": "106;",
                "massaAtomica": "266;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "sem dados disponíveis;",
                "raioAtomico": "sem dados disponíveis;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d104p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d10 6p⁶ 7s² 5f¹⁴ 6d⁴;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Não possui aplicações."
            ],
            "curiosidades": [
                "Foi descoberto por A. Ghiorsoe alguns colaboradores em 1974, em Berkeley na Califórnia USA. Foi obtido pelo bombardeamento do Cf-249 com íons de O-18 usando um acelerador SuperHILAC.",
                ""
            ]
        },
        "25": {
            "nome": "Manganês",
            "descricao": "Manganês é o nome dado a um metal branco cinzento que faz parte do grupo dos elementos que se acredita que foram sintetizados em grandes estrelas pouco antes da explosão da supernova. Distribuído em diversos ambientes geológicos, pode ser encontrado de diversas formas. Ele é duro, muito quebradiço, fusível com dificuldade, mas facilmente oxidado.",
            "informacoes": {
                "Sigla": "Mn;",
                "numeroAtomico": "25;",
                "massaAtomica": "54,94;",
                "densidade": "7,47 g/cm3;",
                "eletronegatividade": "1,5;",
                "pontoFusao": "1245°C;",
                "pontoEbulicao": "1962°C;",
                "primeiraEnergiaIonizacao": "717 kJ/mol;",
                "raioAtomico": "161 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d5 4s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "É adicionado em ligas para aprimorar qualidades de outros metais. A segunda maior aplicação do manganês é em ligas de alumínio;",
                "Óxido de manganês é usado como catalisador, aditivo em borrachas e na descolorização de vidros;",
                "Dióxido de manganês é muito utilizado em pilhas tipo zinco, carbono ou alcalinas;",
                "Bastante importante em organismos vivos. Muitas enzimas contém manganês em sua composição;",
                "Pode ser adicionado em alguns tipos de fertilizantes para correção de solos."
            ],
            "curiosidades": [
                "Foi descoberto em 1774 pelo químico sueco Carl Wilhelm Scheele e isolado no mesmo ano por seu colaborador, Johan Gottlieb Gahn ",
                "Quanto do elemento manganês existe no…",
                "- Corpo humano – 2×10-5 % da massa (0,2 ppm)",
                "- Crosta terrestre – 0,11% da massa",
                "Onde podemos encontrar o manganês?",
                "– É o 12° elemento mais abundante na crosta da Terra",
                "– Principais minerais: pirolusita, braunita, psilomelano e rodocrosita.",
                ""
            ]
        },
        "43": {
            "nome": "Tecnécio",
            "descricao": "O tecnécio é um metal sintetizado, radioativo, cinza-prata, que se oxida lentamente com a umidade do ar. Ele tem poucas aplicações pois suas propriedades radioativas limitam suas aplicações práticas.",
            "informacoes": {
                "Sigla": "Tc;",
                "numeroAtomico": "43;",
                "massaAtomica": "138,91;",
                "densidade": "11,5 g/cm³;",
                "eletronegatividade": "1,9;",
                "pontoFusao": "2157°C;",
                "pontoEbulicao": "4265°C;",
                "primeiraEnergiaIonizacao": "702 kJ/mol;",
                "raioAtomico": "135 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d5;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "É usado como uma fonte livre de raios gama de partículas beta, e seu íon “pertecnetato” sendo usado como um inibidor de corrosão anódica para o aço;",
                "Em medicina nuclear são empregados compostos com o isótopo 99-Tc como radiofármacos, para uma ampla variedade de testes diagnósticos."
            ],
            "curiosidades": [
                "Quanto do elemento tecnécio existe no…",
                "- Corpo humano – não existe;",
                "- Crosta terrestre – sem dados disponíveis.",
                "Onde podemos encontrar o tecnécio na natureza?",
                "– Erroneamente alguns acham que o elemento tecnécio é apenas de origem artificial. No entanto o tecnécio ocorre na natureza em quantidades extremamente pequenas, algo em torno de 0,003 partes por trilhão;",
                "– Não existem minerais identificados que contenham tecnécio."
            ]
        },
        "Rênio": {
            "nome": "Rênio",
            "descricao": "O rênio, último elemento natural a ser descoberto, é um metal de transição, obtido como subproduto do processamento de minerais de molibdênio. É branco prateado e brilhante, apresentando um dos maiores pontos de fusão e também é um dos mais densos.",
            "informacoes": {
                "Sigla": "Re;",
                "numeroAtomico": "75;",
                "massaAtomica": "183,24;",
                "densidade": "21,02 g/cm³;",
                "eletronegatividade": "1,9;",
                "pontoFusao": "3180°C;",
                "pontoEbulicao": "5627°C;",
                "primeiraEnergiaIonizacao": "760 kJ/mol;",
                "raioAtomico": "188 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d5;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "É adicionado em ligas de molibdênio e tungstênio para aprimorar as propriedades.",
                "Ligas de molibdênio-rênio são supercondutoras em 10K.",
                "Em ligas de níquel para fazer pás de turbinas.",
                "Em filamentos para flash fotográfico.",
                "Os isótopos 188Re e 186Re podem ter aplicação no tratamento de câncer do fígado e em pesquisas para combate do câncer do pâncreas."
            ],
            "curiosidades": [
                "Sua descoberta nos minerais de platina e na columbita, na Alemanha, foi relatada por Walter Noddack, Ida Tacke e Otto Berg, em 1925.",
                "Quanto do elemento rênio existe no…",
                "- Corpo humano – (dados não disponíveis)",
                "- Crosta terrestre – 2,6×10-7 % da massa (2,6 ppb)",
                "Onde podemos encontrar o rênio na natureza?",
                "– É o 75º na lista dos elementos mais abundantes na crosta terrestre",
                "– Em pequenas quantidades no mineral molibdenita.",
                ""
            ]
        },
        "107": {
            "nome": "Bóhrio",
            "descricao": "O bóhrio é um elemento químico radioativo artificialmente produzido a partir do bombardeamento do Bismuto com íons do elemento químico Cromo num processo chamado de fusão fria. Possui cor branco-prateada ou acinzentada e devido ao fato de não ser possível produzir quantidades observáveis, não é mensurável dados de propriedades físicas e químicas. ",
            "informacoes": {
                "Sigla": "Bh;",
                "numeroAtomico": "107;",
                "massaAtomica": "264;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "sem dados disponíveis;",
                "raioAtomico": "sem dados disponíveis;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d104p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d10 6p⁶ 7s² 5f¹⁴ 6d5;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Não possui aplicações."
            ],
            "curiosidades": [
                "Foi descoberto por P. Ambruster, G. Münzenberge colaboradores em 1981, em Damstadt, Alemanha."
            ]
        },
        "26": {
            "nome": "Ferro",
            "descricao": "O ferro é um metal com coloração branca prateada em estado quimicamente puro, porém em virtude da presença de sulfeto, silicato, e carbureto de ferro apresenta uma coloração acinzentada. É um metal obtido em siderúrgicas por meio da hematita, um de seus minérios. Por meio dele é feita a liga de aço, que possui grande aplicação em nossa sociedade. A sua importância biológica está associada ao transporte de oxigênio para as células. ",
            "informacoes": {
                "Sigla": "Fe;",
                "numeroAtomico": "26;",
                "massaAtomica": "55,845;",
                "densidade": "7,874 g/cm3;",
                "eletronegatividade": "1,8;",
                "pontoFusao": "1535°C;",
                "pontoEbulicao": "2750°C;",
                "primeiraEnergiaIonizacao": "759 kJ/mol;",
                "raioAtomico": "156 pm;",
                "configuracaoEletronica": "1s2 2s² 2p6 3s² 3p6 3d6 4s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "O maior uso do ferro é em ligas metálicas, principalmente do aço;",
                "O ferro é catalisador utilizado na produção de amônia pelo processo Haber–Bosch, bem como em outros processos industriais;",
                "Cloreto de ferro é utilizado em processos de tratamento de água e esgoto;",
                "Sulfato de ferro é utilizado em suplementos alimentares no tratamento de anemia."
            ],
            "curiosidades": [
                "Quanto do elemento ferro existe no…",
                "- Corpo humano – 0,006% da massa (60 ppm);",
                "- Crosta terrestre – 6,3% da massa.",
                "Onde podemos encontrar o ferro na natureza?",
                "– A Terra possui uma grande quantidade de ferro, sendo que boa parte deste elemento está provavelmente localizado em grandes profundidades – no núcleo do planeta;",
                "– O ferro puro (metálico) é raro de ser encontrado na crosta terrestre porque o elemento tem grande facilidade em se oxidar.",
                ""
            ]
        },
        "44": {
            "nome": "Rutênio",
            "descricao": "O rutênio, cujo o nome é proveniente do latim ruthenia, que significa “Rússia”, é o último elemento descoberto da família da platina. Esse elemento é um metal de difícil maleabilidade por possuir alto pontoFusao e apresentar uma consistência dura. Ele apresenta cor branca brilhante e não se oxida com o ar a temperaturas abaixo de 820ºC.",
            "informacoes": {
                "Sigla": "Ru;",
                "numeroAtomico": "44;",
                "massaAtomica": "101,07;",
                "densidade": "12,41 g/cm³;",
                "eletronegatividade": "2,2;",
                "pontoFusao": "400°C;",
                "pontoEbulicao": "2300°C;",
                "primeiraEnergiaIonizacao": "711 kJ/mol;",
                "raioAtomico": "178 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d⁶ 5s²;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Confere dureza para a platina e o paládio; e as ligas com estes elementos são feitas quando se deseja uma grande resistência ao uso;",
                "É um catalisador bastante versátil;",
                "Óxido de rutênio é usado na indústria para revestir os ânodos de células eletroquímicas para a produção do cloro;",
                "A resistência à corrosão do titânio é aumentada pela adição de uma pequena quantidade de rutênio;",
                "Como catalizador na produção de amônia e ácido acético."
            ],
            "curiosidades": [
                "A descoberta definitiva deu-se em 1844 por Karl Karlovitch Klaus, que modificou seu nome para rutênio em homenagem à Rússia, grande produtor do mineral platina que deu origem há descoberta do elemento.",
                "Quanto do elemento rutênio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 9,9×10^-8% da massa (990 ppt).",
                "Onde podemos encontrar o rutênio?",
                "– É relativamente raro, sendo o 74º elemento mais abundante na crosta terrestre;",
                "– Raramente ocorre livre na natureza.",
                ""
            ]
        },
        "76": {
            "nome": "Ósmio",
            "descricao": "O Ósmio, que tem o nome derivado da palavra grega osmé, que significa cheiro ou odor, por formar OsO4, substância volátil e mal cheirosa, possui cor azul-acinzentada, é frágil, duro e brilhante, além de ser resistente à corrosão e ao ataque dos ácidos. Geralmente, é encontrado com maior facilidade na forma de pó, mas quando esta forma é exposta ao ar, é convertida em tetróxido de ósmio, que é tóxico.",
            "informacoes": {
                "Sigla": "Os;",
                "numeroAtomico": "76;",
                "massaAtomica": "190,23;",
                "densidade:22,61 g/cm3": "",
                "eletronegatividade": "2,2;",
                "pontoFusao": "3045°C;",
                "pontoEbulicao": "5027°C;",
                "primeiraEnergiaIonizacao": "1600 kJ/mol;",
                "raioAtomico": "200 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s² 3p6 3d10 4s² 4p6 4d10 5s² 5p6 4f14 5d6 6s².",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Tetróxido de ósmio pode ser usado na identificação de digitais e na coloração de tecidos para análise em microscópio; lembrando que o composto é bastante tóxico.",
                "Em ligas utilizadas em canetas tinteiro",
                "Ligas de platina/ósmio podem ter uso fabricação de marca-passos.",
                "Na indústria química como um catalisador.",
                "Em ligas usadas em contatos elétricos."
            ],
            "curiosidades": [
                "Foi descoberto em 1803 por Agnes Smithson Tennant em Londres (Inglaterra), juntamente com o irídio em resíduos de platina dissolvidos em água régia.",
                "Quanto do elemento ósmio existe no…",
                "- Corpo humano – (sem dados disponíveis)",
                "- Crosta terrestre – 1,8x10^-7% da massa (1,8 ppb).",
                "Onde podemos encontrar o ósmio na natureza?",
                "– É o 78º no ranking dos elementos mais abundantes na crosta terrestre.",
                "– Ocorre naturalmente em uma liga com o elemento irídio."
            ]
        },
        "108": {
            "nome": "Hássio",
            "descricao": "O hássio, elemento químico artificial e radioativo, possui um decaimento muito rápido, o que dificulta a obtenção de informações acerca de suas propriedades. Contudo, presume-se que ele apresente aspecto metálico e coloração prateada, semelhante ao ósmio.",
            "informacoes": {
                "Sigla": "Hs;",
                "numeroAtomico": "108;",
                "massaAtomica": "269;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "733,3 k/J mol (est);",
                "raioAtomico": "126 (presumido)[1] pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s2 3p6 3d10 4s2 4p6 4d10 5s2 5p6  4f14 5d10 6s2 6p6 5f14 6d6 7s2 ;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "O elemento não possui aplicações."
            ]
        },
        "27": {
            "nome": "Cobalto",
            "descricao": "O cobalto tem seu nome originado da mitologia germânica fazendo alusão a um duende chamado “Kobalt”. Os mineiros acreditavam que o cobalto era um metal contaminante sem utilidade, e a figura do duende estava ligada a de seres malfazejos. Este elemento apresenta dureza acentuada e é quebradiço, possui cor cinza-aço e propriedades discretamente magnéticas. As propriedades físicas do metal variam conforme a mistura alotrópica na qual este se encontra comumente.",
            "informacoes": {
                "Sigla": "Co;",
                "numeroAtomico": "27;",
                "massaAtomica": "58,93;",
                "densidade": "8,9 g/cm3;",
                "eletronegatividade": "1,8;",
                "pontoFusao": "1494°C;",
                "pontoEbulicao": "2900°C;",
                "primeiraEnergiaIonizacao": "761 kJ/mol;",
                "raioAtomico": "152 pm;",
                "configuracaoEletronica": "1s² 2s² 2p6 3s² 3p6 3d7 4s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em ligas metálicas – em torno de 65% do cobalto utilizado no mundo;",
                "Sais de cobalto são adicionados na fabricação de vidros, esmaltes, cerâmica e porcelana para obter uma cor azul brilhante e permanente.",
                "Em ligas utilizadas na odontologia",
                "Como catalisador; em alguns processos de remoção de enxofre de óleos, por exemplo.",
                "Na forma de cloreto de cobalto é utilizado para indicar a presença de umidade em um ambiente, com a mudança de cor de azul (seco) para rosa (úmido). "
            ],
            "curiosidades": [
                "O cobalto foi descoberto em 1735 em Estocolmo, Suécia e isolado em 1742 pelo cientista G. Brandt. ",
                "Quanto do elemento cobalto existe no…",
                "- Corpo humano – 2×10-6 % da massa (20 ppb);",
                "- Crosta terrestre – 0,003% da massa (30 ppm).",
                "Onde podemos encontrar o cobalto?",
                "– Não é encontrado naturalmente puro por reagir facilmente com oxigênio e cloretos;",
                "– Os principais minerais que contém o elemento são: cobaltita, eritrita, glaucodoto e skutterudita."
            ]
        },
        "45": {
            "nome": "Ródio",
            "descricao": "O ródio conhecido como o metal precioso mais caro que existe, é um metal inerte, branco-prateado e raro, pois ocorre em pequenas quantidades em minérios de outros metais, além de ser altamente refletivo e extremamente resistente à corrosão.",
            "informacoes": {
                "Sigla": "Rh;",
                "numeroAtomico": "45;",
                "massaAtomica": "102,9;",
                "densidade": "12,45 g/cm3;",
                "eletronegatividade": "2,2;",
                "pontoFusao": "1390°C;",
                "pontoEbulicao": "3527°C;",
                "primeiraEnergiaIonizacao": "720 kJ/mol;",
                "raioAtomico": "173 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d7;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Como catalisador na indústria química, para produção de ácido nítrico, ácido acético e reações de hidrogenação;",
                "Em joalheria;",
                "Em catalisadores para remoção de poluentes em automóveis;",
                "Em ligas com os elementos platina e paládio: tais ligas são usadas em fornalhas, em equipamentos de produção de fibra de vidro, eletrodos em peças de ignição em aeronaves e cadinhos para uso em laboratórios;",
                "Em filtros de equipamentos para mamografia."
            ],
            "curiosidades": [
                "Quanto do elemento ródio existe no…",
                "– Corpo humano – sem dados disponíveis;",
                "– Crosta terrestre – 7×10^-8% da massa (700 ppt).",
                "Onde podemos encontrar o ródio?",
                "– É um dos elementos mais raros na crosta terrestre;",
                "– As principais minas estão localizadas na África do Sul, Montes Urais e América do Norte."
            ]
        },
        "77": {
            "nome": "Irídio",
            "descricao": "O elemento Irídio, recebeu este no que é derivado do latim \"iris\" em alusão às várias cores dos compostos que forma. Ele é branco, brilhante e pesado, o seu aspecto é semelhante ao da platina, porém levemente amarelado. Devido à sua extrema dureza e ao mesmo tempo à enorme fragilidade, é difícil de ser moldado ou trabalhado. Mas, o que chama atenção a seu respeito é o fato dele ser o metal mais resistente à corrosão conhecido.",
            "informacoes": {
                "Sigla": "Ir;",
                "numeroAtomico": "77;",
                "massaAtomica": "192,22;",
                "densidade": "22,5 g/cm3;",
                "eletronegatividade": "2,2;",
                "pontoFusao": "2447 °C;",
                "pontoEbulicao": "4500°C;",
                "primeiraEnergiaIonizacao": "1600 kJ/mol;",
                "raioAtomico": "180 pm;",
                "configuracaoEletronica": "1s²2s²2p63s²3p63d10 4s²4p64d104f145s²5p65d76s²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em contatos elétricos",
                "Em liga com o elemento ósmio para uso em canetas tinteiro",
                "Fabricação de cadinhos e peças que suportam altas temperaturas",
                "Em velas de ignição utilizadas em veículos automotores.",
                "O isótopo irídio-192 é usado na radiografia gama para testes não destrutivo de metais; além de ter aplicação em certos tratamentos de câncer por braquiterapia."
            ],
            "curiosidades": [
                "O irídio foi descoberto em 1803 por Smithson Tennant em Londres, Inglaterra, junto com o ósmio num resíduo colorido escuro de petróleo bruto, dissolvendo o resíduo de platina em água régia. Posteriormente, este elemento foi nomeado a partir da palavra latina que significa “arco-íris” porque seus sais são altamente coloridos.",
                "Quanto do elemento irídio existe no…",
                "- Corpo humano – (sem dados disponíveis)",
                "- Crosta terrestre – 4×10^-8% da massa (400 ppt)",
                "Onde podemos encontrar o irídio na natureza?",
                "– É o 76º no ranking dos elementos mais abundantes na crosta terrestre.",
                "– Encontrado em pequenas quantidades como liga com o ósmio."
            ]
        },
        "109": {
            "nome": "Meitnério",
            "descricao": "O meitnério é um elemento químico sintético obtido por meio de reações de fusão nuclear. Sua meia-vida de 3,4 milissegundos faz com que não existam dados precisos de suas propriedades físicas e químicas. Mas através de estudos acredita-se que ele tenha semelhanças a alguns dos demais metais pertencentes a sua família.",
            "informacoes": {
                "Sigla": "Mt;",
                "numeroAtomico": "109;",
                "massaAtomica": "277;",
                "densidade": "37 000 g/cm³;",
                "eletronegatividade": "-",
                "pontoFusao": "-",
                "pontoEbulicao": "-",
                "primeiraEnergiaIonizacao": "800 kJ/mol;",
                "raioAtomico": "122 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6  6s2 4f14 5d10 6p6 7s2 5f14 6d7;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Não há aplicações comerciais, apenas na pesquisa básica."
            ],
            "curiosidades": [
                "O elemento meitnério com número atômico 109 foi descoberto em agosto de 1982 pelos cientistas alemães Peter Armbruster e Gottfried Munzenber e seus colaboradores, na Alemanha, no GSI (Gesellschaft Schwerionenforschung Institut).",
                "Quanto do elemento meitnério existe no…",
                "- Corpo humano -Não há dados disponíveis.",
                "- Crosta terrestre -Não há dados disponíveis.",
                "Onde podemos encontrar o meitnério?",
                "-Não há dados disponíveis."
            ]
        },
        "28": {
            "nome": "Níquel",
            "descricao": "O níquel é um elemento bastante conhecido e com muitas utilidades. Ele é branco prateado, dotado de qualidades significativas à utilização industrial, como por exemplo, a ductibilidade e a maleabilidade, além de ser um material de grande resistência mecânica à corrosão e à oxidação.",
            "informacoes": {
                "Sigla": "Ni;",
                "numeroAtomico": "28;",
                "massaAtomica": "58,6934;",
                "densidade": "8,908 g/cm3;",
                "eletronegatividade": "1,8;",
                "pontoFusao": "1455ºC;",
                "pontoEbulicao": "2913ºC;",
                "primeiraEnergiaIonizacao": "737,1 kJ/mol;",
                "raioAtomico": "163 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 3d8 4s2;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em ligas metálicas;",
                "Usado em baterias como nas do tipo níquel-cádmio e nas níquel metal-hidreto;",
                "Foi muito utilizado na fabricação de moedas. A famosa moeda americana apelidada de níquel continha 25% de níquel e 75% de cobre;",
                "Pó de níquel é utilizado como catalisador em processos de produção de óleos vegetais hidrogenados;",
                "A adição aos vidros confere uma coloração esverdeada;",
                "Nas células a combustível alcalinas para fabricação dos eletrodos com difusão gasosa."
            ],
            "curiosidades": [
                "Quanto do elemento níquel existe no…",
                "– Corpo humano – 1×10^-5% da massa (100 ppb);",
                "– Crosta terrestre – 0,0089% da massa (89 ppm).",
                "Onde podemos encontrar o níquel?",
                "– Encontrado em meteoritos ferrosos em ligas conhecidas como camacite e tenite;",
                "– Algumas evidências indicam que boa parte do níquel presente no planeta está próximo ao núcleo;",
                "– Está em 24° lugar entre os elementos mais abundantes na crosta terrestre."
            ]
        },
        "46": {
            "nome": "Paládio",
            "descricao": "O paládio é um metal de transição externa do grupo 10 da tabela periódica que nas condições ambiente é sólido, possui brilho metálico e tem aparência branco-prateada. Além disso é um bom condutor de calor e também de eletricidade. Este elemento chama atenção por sua capacidade incomum de absorver grandes quantidades de gás hidrogênio, expandindo-se visivelmente ao fazê-lo.",
            "informacoes": {
                "Sigla": "Pd;",
                "numeroAtomico": "46;",
                "massaAtomica": "106,42;",
                "densidade": "12,02 g/cm3;",
                "eletronegatividade": "2,2;",
                "pontoFusao": "1554,9°C;",
                "pontoEbulicao": "3236°C;",
                "primeiraEnergiaIonizacao": "804,4 kJ/mol;",
                "raioAtomico": "169 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 4d8 5s2;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Paládio finamente dividido é um bom catalisador para reações de hidrogenação e de hidrogenação;",
                "Na odontologia;",
                "Na purificação de gás hidrogênio;",
                "Fabricação de contatos elétricos;",
                "Em joalheria;",
                "Fabricação de instrumentos cirúrgicos;",
                "Em catalisador para redução de poluentes em automóveis;",
                "Em capacitores cerâmicos na indústria de eletrônicos."
            ],
            "curiosidades": [
                "Quanto do elemento paládio existe no…",
                "– Corpo humano – sem dados disponíveis;",
                "– Crosta terrestre – 6,3×10^-7% da massa (6,3 ppb);",
                "Onde podemos encontrar o paládio?",
                "– Pode ser encontrado em liga com ouro em alguns placers;",
                "– O paládio é produzido em usinas nucleares; no entanto ainda não é extraído dos resíduos altamente radioativos;",
                "– A Rússia é o maior produtor mundial."
            ]
        },
        "78": {
            "nome": "Platina",
            "descricao": "A platina é um metal nobre, encontrada livre na natureza na forma de pepitas, e é muito utilizada na produção de catalisadores. Tem características de ser sólido, e apresentar coloração branca acinzentada e opaca nas condições ambiente, é pouco dúctil, mas maleável e também é um bom condutor de eletricidade e intermediário condutor de calor. Sua denominação espanhola de platina vem do diminutivo depreciativo da prata. ",
            "informacoes": {
                "Sigla": "Pt;",
                "numeroAtomico": "78;",
                "massaAtomica": "195,084;",
                "densidade": "21,45 g/cm3",
                "eletronegatividade": "2,2;",
                "pontoFusao": "1768,4 °C;",
                "pontoEbulicao": "3825 °C ;",
                "primeiraEnergiaIonizacao": "870 kJ/mol;",
                "raioAtomico": "177 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d10 5p⁶ 4f14 5d8 6s2;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "É catalisador; sendo de grande importância na redução de poluentes em emissões de motores a combustão, além de processos industriais de produção de benzeno, ácido nítrico e silicone",
                "Fabricação de pás de turbinas",
                "Na odontologia para preenchimento de cavidades",
                "Na fabricação de marcapassos cardíacos",
                "Compostos de platina são muito importantes em tratamentos quimioterápicos para combate do câncer",
                "Em células à combustível",
                "Em procedimentos laboratoriais que precisem de um material resistente à corrosão",
                "Eletrodos de platina tem amplo uso em sistemas eletroquímicos, incluindo em aplicações de proteção de tubulações e navios "
            ],
            "curiosidades": [
                "Quanto do elemento platina existe no…",
                "– Corpo humano – (sem dados disponíveis)",
                "– Crosta terrestre – 3,7×10^-6% da massa (37 ppb)",
                "Onde podemos encontrar o platina na natureza?",
                "– É o 71º elemento mais abundante na crosta terrestre",
                "– Encontrado como liga com outros metais",
                "– Presente em depósitos de cobre e níquel"
            ]
        },
        "110": {
            "nome": "Darmstadtio",
            "descricao": "O darmstadtio trata-se de um elemento metálico, preparado por síntese, de cor branco-prateada ou acinzentada, que é considerado um átomo superpesado. Pelo fato de não haver produção de quantidades observáveis por meios usuais, não há dados precisos de propriedades físicas e químicas, porém através de tendências químicas é possível ter uma base, como por exemplo: é provável que seja um ser um metal nobre e que tenha semelhanças a alguns dos demais metais pertencentes a sua família.",
            "informacoes": {
                "Sigla": "Ds;",
                "numeroAtomico": "110;",
                "massaAtomica": "281;",
                "densidade": "34 800 g/cm³;",
                "eletronegatividade": "-",
                "pontoFusao": "-",
                "pontoEbulicao": "-",
                "primeiraEnergiaIonizacao": "955,2 kJ/mol;",
                "raioAtomico": "118 pm.",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d8;",
                "radiotividade": "Não radioativo"
            },
            "curiosidades": [
                "Produzido pela primeira vez em 1994 em Darmstadt, Alemanha através do bombardeio de íons de 62Ni sobre alvo de 208Pb. Posteriormente, outros isótopos foram obtidos com íons de 64Ni.",
                "O nome foi oficializado em 2003, substituindo o provisório anterior (ununílio)."
            ]
        },
        "29": {
            "nome": "Cobre",
            "descricao": "O elemento de transição cobre é um metal de coloração vermelha discretamente amarelada, com um brilho levemente opaco de aspecto agradável, é um metal macio, maleável e dúctil. Ele é um dos metais mais antigos de que se tem conhecimento, e hoje, devido a sua extrema propriedade de conduzir calor e energia elétrica, juntamente com as outras características, é um elemento bastante importante e utilizado na sociedade.",
            "informacoes": {
                "Sigla": "Cu;",
                "numeroAtomico": "29;",
                "massaAtomica": "63,55;",
                "densidade": "8,92 g/cm³;",
                "eletronegatividade": "1,9;",
                "pontoFusao": "1085°C;",
                "pontoEbulicao": "2927°C;",
                "primeiraEnergiaIonizacao": "745,5 kJ/mol;",
                "raioAtomico": "128 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s¹ 3d10;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na fabricação de moedas e medalhas;",
                "Em fios para instalações elétricas e motores; ",
                "Na arquitetura para fabricação de telhados e detalhes; ",
                "Em esculturas, sendo possível identificar a presença do elemento pela coloração esverdeada que aparece na estátua ao longo dos anos devido aos processos de corrosão; ",
                "Como um antimicrobiano: superfícies contendo cobre mostraram ser adequadas para locais nos quais se deseja esterilização, como em hospitais, por exemplo."
            ],
            "curiosidades": [
                "O cobre foi provavelmente o primeiro metal minerado e trabalhado pelo homem. Foi originalmente obtido como um mineral nativo e posteriormente da fundição de minérios. Estimativas iniciais da descoberta do cobre sugerem por volta de 9000 a.C. no Oriente Médio.",
                "Quanto do elemento cobre existe no...",
                "- Corpo humano – 1×10^-4% da massa (1 ppm);",
                "- Crosta terrestre – 0,0068% da massa (68 ppm)."
            ]
        },
        "47": {
            "nome": "Prata",
            "descricao": "A prata, juntamente com cobre e ouro, é um dos metais de cunhagem. É também considerada um metal nobre – que resiste à corrosão. Ela é descrita como um metal de coloração branca, com alta ductibilidade e com boa condutibilidade elétrica e térmica, além de ser sólida na temperatura ambiente e ser considerada de baixa dureza (macia). Possui estabilidade quando exposta ao ar e a água e quando pura é tóxica.",
            "informacoes": {
                "Sigla": "Ag;",
                "numeroAtomico": "47;",
                "massaAtomica": "107,87;",
                "densidade": "10,5 g/cm³;",
                "eletronegatividade": "1,93;",
                "pontoFusao": "961,8°C;",
                "pontoEbulicao": "2162°C;",
                "primeiraEnergiaIonizacao": "731 kJ/mol;",
                "raioAtomico": "144 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s¹ 4d10;",
                "Não radioativa.": ""
            },
            "aplicacoes": [
                "Em contatos elétricos; ",
                "Cunhagem de moedas; ",
                "Sais de prata são muito usados em fotografia (das antigas, que precisavam ser reveladas); ",
                "Materiais para odontologia; ",
                "Ligas para solda; ",
                "Na fabricação de espelhos; ",
                "Iodeto de prata é usado para semeadura de nuvens para forçar a ocorrência de chuva (a eficácia deste método é contestada); ",
                "Na fabricação de joias e materiais domésticos (prata esterlina)."
            ],
            "curiosidades": [
                "A prata tem sido utilizada por milênios na confecção de ornamentos e utensílios assim como no comércio como base de muitos sistemas monetários. Seu valor como metal precioso há muito foi considerado sendo superado somente pelo ouro.",
                "Quanto do elemento prata existe no...",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 7,9×10^-6% da massa (79 ppb)."
            ]
        },
        "79": {
            "nome": "Ouro",
            "descricao": "O ouro foi um dos primeiros metais que foram manipulados pelo homem, devido ao fato de ser encontrado puro na natureza. Ele é considerado um metal nobre, e é um dos metais mais desejados e amplamente utilizado na confecção de joias, moedas e objetos de ornamentação na forma de liga com outros metais. Quando puro é um metal de cor amarela, brilhante, denso, bastante maleável e dúctil que reage com cloro e bromo, entretanto não reage com os demais elementos. O ouro apresenta uma boa condutividade elétrica, além de resistência a corrosão.",
            "informacoes": {
                "Sigla": "Au;",
                "numeroAtomico": "79;",
                "massaAtomica": "196,97;",
                "densidade": "19,3 g/cm³;",
                "eletronegatividade": "2,54;",
                "pontoFusao": "1064,18 °C;",
                "pontoEbulicao": "2856 °C;",
                "primeiraEnergiaIonizacao": "890,1 kJ/mol;",
                "raioAtomico": "174 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10 5p⁶ 6s¹ 4f14 5d10 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na fabricação de joalheria; ",
                "Como reserva monetária, apesar de não ser mais considerado como lastro ou padrão oficial em muitos países;",
                "O ouro pode ser feito em folhas extremamente finas e estas são usadas na arte, decoração e até mesmo na culinária; ",
                "Em implantes médicos;",
                "Na proteção de contatos elétricos pela boa condutividade e resistência à corrosão; ",
                "Em nanotecnologia (na forma de coloides, tintas, soluções e pós); ",
                "Em implantes odontológicos."
            ],
            "curiosidades": [
                "Os arqueólogos sugerem que o primeiro uso do ouro começou com as primeiras civilizações no Oriente Médio. É possível que tenha sido o primeiro metal utilizado pela humanidade. O mais antigo artefato em ouro foi encontrado na tumba da Rainha Egípcia Zer.",
                "Quanto do elemento ouro existe no...",
                "- Corpo humano – 1×10^-5% da massa (100 ppb);",
                "- Crosta terrestre – 3,1×10^-7% da massa (3,1 ppb)."
            ]
        },
        "111": {
            "nome": "Roentgênio",
            "descricao": "O Roentgênio é um elemento sintético, transurânico e radioativo. Ele é 272 vezes mais pesado que o hidrogênio e considerado o mais pesado dos elementos radioativos. Sua vida extremamente curta e a falta de isótopos suficientemente estáveis impedem estudos precisos acerca de suas propriedades. Mas em função da posição no grupo 11 da tabela periódica, trata-se de um metal de transição, possivelmente metálico e sólido.",
            "informacoes": {
                "Sigla": "Rg;",
                "numeroAtomico": "111;",
                "massaAtomica": "272;",
                "densidade": "28,7 (est.) g/cm³;",
                "eletronegatividade": "dados não disponíveis;",
                "pontoFusao": "dados não disponíveis;",
                "pontoEbulicao": "dados não disponíveis;",
                "primeiraEnergiaIonizacao": "1022,7 (est.) kJ/mol;",
                "raioAtomico": "114 (est.) pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 5f14 6d9;",
                "Radioativo.": ""
            }
        },
        "30": {
            "nome": "Zinco",
            "descricao": "O zinco, micronutriente de importância crucial aos seres vivos presente no sítio ativo de mais de quinze enzimas, é conhecido há pelo menos dois mil anos, sendo as antigas grandes civilizações ocidentais as primeiras a identificá-lo como um metal diferente dos demais conhecidos na época. É um metal de coloração branca azulada que arde no ar com chama verde azulada. O ar seco não o ataca, porém, na presença de umidade, forma uma capa superficial de óxido ou carbonato básico que isola o metal e o protege da corrosão.",
            "informacoes": {
                "Sigla": "Zn;",
                "numeroAtomico": "30;",
                "massaAtomica": "65,41;",
                "densidade": "7,14 g/cm³;",
                "eletronegatividade": "1,65;",
                "pontoFusao": "419,5°C;",
                "pontoEbulicao": "907°C;",
                "primeiraEnergiaIonizacao": "906,4 kJ/mol;",
                "raioAtomico": "134 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "O óxido de zinco é muito importante na fabricação de tintas, borracha, plásticos, cosméticos, baterias, pigmentos, sabões, etc; ",
                "Sulfeto de zinco é utilizado em tintas fosforescentes, alguns tipos de lâmpadas e em algumas técnicas com raios-x; ",
                "No recobrimento de outros metais para retardar a corrosão; ",
                "Na fabricação da liga conhecida como latão; uma mistura de cobre com zinco em diferentes proporções; ",
                "Em medicamentos e suplementos alimentares (alertando que zinco em excesso pode ser carcinogênico)."
            ],
            "curiosidades": [
                "As ligas metálicas de zinco foram utilizadas durante séculos - peças de latão datadas de 1000-1400 a.C foram encontradas em Israel, e outros objetos com zinco foram achados na região da Transilvânia. Johann Kunkel, em 1677, e pouco mais tarde Stahl, em 1702, indicaram que, ao preparar o latão com o cobre e a calamina, esta última se reduz previamente em zinco livre, que foi isolado posteriormente pelo químico Anton von Swab, em 1742, e por Andreas Marggraf, em 1746, o qual levou o reconhecimento como descobridor do metal.",
                "Quanto do elemento zinco existe no...",
                "- Corpo humano – 0,0033% da massa (33 ppm); ",
                "- Crosta terrestre – 0,0078% (78 ppm)."
            ]
        },
        "48": {
            "nome": "Cádmio",
            "descricao": "O cádmio é branco prateado maleável e dúctil, apresenta resistência química e mecânica. É um metal raro que é mais facilmente encontrado em ambientes aquáticos (águas de superfícies subterrâneas), e possui a propriedade de ser insolúvel, por isso se acumula nas gramíneas, em aves, gado, cavalos e na vida selvagem. Ele é carcinogênico e seu acúmulo no organismo ainda é responsável pelo desenvolvimento de vários problemas de saúde. ",
            "informacoes": {
                "Sigla": "Cd;",
                "numeroAtomico": "48;",
                "massaAtomica": "112,41;",
                "densidade": "8,6 g/cm³;",
                "eletronegatividade": "1,69;",
                "pontoFusao": "321,1°C;",
                "pontoEbulicao": "767°C;",
                "primeiraEnergiaIonizacao": "867,8 kJ/mol;",
                "raioAtomico": "151 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em recobrimentos metálicos, como por exemplo na proteção do ferro; ",
                "Adicionado em ligas para aumentar a resistência à fadiga; ",
                "Um dos principais componentes em baterias do tipo níquel-cádmio; ",
                "Em antigos televisores de tubo; ",
                "Em barras de controle em usinas nucleares; ",
                "Alguns tipos de semicondutores contém cádmio em sua composição; ",
                "Alguns dos seus compostos são usados como estabilizadores em materiais de pvc;",
                "Lasers do tipo hélio-cádmio são fontes de luz azul-ultravioleta."
            ],
            "curiosidades": [
                "O cádmio foi descoberto na Alemanha em 1817 por Friedrich Strohmeyer, observando que algumas amostras de calamina com impurezas mudavam de cor quando aquecidas, o que não ocorria com a calamina pura. O novo elemento, cádmio, foi encontrado como impureza neste composto de zinco. Durante aproximadamente cem anos a Alemanha foi o principal produtor deste metal.",
                "Quanto do elemento cádmio existe no...",
                "- Corpo humano – 7×10^-5% da massa (700 ppb); ",
                "- Crosta terrestre – 1,5×10^-5% da massa (150 ppb)."
            ]
        },
        "80": {
            "nome": "Mercúrio",
            "descricao": "O elemento químico mercúrio é um metal bastante conhecido, também chamado de azougue e prata-viva, que ganha destaque por ser o único metal que se encontra no estado físico líquido na temperatura ambiente. É um metal com coloração prateada, bom condutor de corrente elétrica, possui alta densidade, é inodoro e não é um bom condutor de calor, além de que sob efeito de altas temperaturas desprende gases tóxicos e corrosivos. ",
            "informacoes": {
                "Sigla": "Hg;",
                "numeroAtomico": "80;",
                "massaAtomica": "200,59;",
                "densidade": "13,5 g/cm³;",
                "eletronegatividade": "2,00;",
                "pontoFusao": "-38,83 °C;",
                "pontoEbulicao": "356,73 °C;",
                "primeiraEnergiaIonizacao": "1007,1 kJ/mol;",
                "raioAtomico": "174 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na fabricação de termômetros, barômetros e equipamentos laboratoriais, em 2017 a Anvisa aprovou uma resolução que proíbe a venda de termômetros que contenham mercúrio; ",
                "Como interruptor em equipamentos eletrônicos específicos ",
                "Forma facilmente amálgamas com outros metais (por exemplo: ouro, estanho e prata); ",
                "Sulfeto de mercúrio foi por muitos anos usado como corante, com uso abandonado devido à sua alta toxicidade."
            ],
            "curiosidades": [
                "Descoberto ainda na Grécia antiga, foi um dos primeiros elementos estudados e tem sido de interesse para os estudantes de química desde os dias da alquimia até a atualidade.",
                "Quanto do elemento mercúrio existe no...",
                "- Corpo humano – (sem dados disponíveis);",
                "- Crosta terrestre – 6,7×10^-6% da massa (67 ppb)."
            ]
        },
        "112": {
            "nome": "Copernício",
            "descricao": "O copernício é um elemento químico do grupo 12 pertencente ao sétimo período da tabela periódica. Ele é um elemento químico sintético obtido pelo bombardeamento de núcleos de chumbo-208 com zinco-70. Devido ao fato dele desintegrar-se em alguns milissegundos, não foi possível o estudo de suas propriedades, mas sua posição na tabela permite que os estudiosos arrisquem palpites quanto às suas propriedades: o copernício deve ser líquido, metálico e de aspecto prateado, bastante parecido com o mercúrio.",
            "informacoes": {
                "Sigla": "Cn;",
                "numeroAtomico": "112;",
                "massaAtomica": "285;",
                "densidade": "23,7 (est.) g/cm³;",
                "eletronegatividade": "dados não disponíveis;",
                "pontoFusao": "dados não disponíveis;",
                "pontoEbulicao": "dados não disponíveis;",
                "primeiraEnergiaIonizacao": "1154,9 (est.) kJ/mol;",
                "raioAtomico": "110 (est.) pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10;",
                "Radioativo.": ""
            }
        },
        "13": {
            "nome": "Alumínio",
            "descricao": "O alumínio é o elemento metálico de maior abundância na crosta terrestre, sendo encontrado no estado sólido em temperatura ambiente. Tem seu nome derivado do latim alumen, havendo registros de seu uso desde os tempos antigos, na Grécia e em Roma. É um metal leve e macio, mas resistente, tendo um aspecto metálico branco, que tem um revestimento fino de um óxido.",
            "informacoes": {
                "Sigla": "Al;",
                "numeroAtomico": "13;",
                "massaAtomica": "26,98;",
                "densidade": "2,697g/cm³;",
                "eletronegatividade:1,61;": "",
                "pontoFusao": "660,3°C;",
                "pontoEbulicao": "2519°C;",
                "primeiraEnergiaIonizacao": "577,5 kJ/mol;",
                "raioAtomico": "143pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Utensílios de cozinha;",
                "Latas e folhas;",
                "Arquitetura e construção civil;",
                "Em algumas aplicações de transmissão de eletricidade;",
                "Óxido de alumínio é utilizado em diversas situações (exemplos: cosméticos plásticos, abrasivos, catálise, tintas…);",
                "Na indústria, quando se deseja um metal leve e resistente. Nestes casos normalmente como liga com outros metais."
            ],
            "curiosidades": [
                "Tanto na Grécia como na Roma antigas se empregava a pedra-ume, um sal duplo de alumínio e potássio, como mordente em tinturaria e adstringente em medicina, uso ainda em vigor. Geralmente é dado a Friedrich Wöhler o reconhecimento do isolamento do alumínio, fato que ocorreu em 1827, apesar de o metal ter sido obtido impuro alguns anos antes pelo físico e químico Hans ChristianØrsted.",
                "Quanto de elemento alumínio existe no…",
                "- Corpo humano -9×10^-5% da massa (0,9ppm);",
                "- Crosta terrestre –8,1% da massa."
            ]
        },
        "31": {
            "nome": "Gálio",
            "descricao": "O gálio é um metal pertencente ao grupo dos Metais Representativos, podendo ser encontrado em estado líquido em temperaturas um pouco mais elevadas do que a temperatura ambiente. Ele é um metal macio, branco-prateado, muito semelhante ao alumínio. ",
            "informacoes": {
                "Sigla": "Ga;",
                "numeroAtomico": "31;",
                "massaAtomica": "69,72;",
                "densidade": "5,90 g/cm³;",
                "eletronegatividade": "1,8;",
                "pontoFusao": "30°C;",
                "pontoEbulicao": "2403°C;",
                "primeiraEnergiaIonizacao": "578,8 kJ/mol;",
                "raioAtomico": "135 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "A semelhança do arsenieto de gálio (GaAs) com o silício faz com que seja um possível substituto na indústria de eletrônicos;",
                "O gálio tem um baixo pontoFusao e um alto pontoEbulicao, o que o torna adequado na construção de termômetros em substituição do mercúrio;",
                "O nitreto de gálio é um semicondutor e também tem aplicações na área da eletrônica."
            ],
            "curiosidades": [
                "O gálio (do latim gallia, uma antiga região francesa), foi descoberto através da espectroscopia por Lecoq de Boisbaudran em 1875.",
                "Quanto do elemento gálio existe no… ",
                "- Corpo humano – sem dados disponíveis; ",
                "- Crosta terrestre – 0,0019% da massa (19 ppm);",
                "Onde podemos encontrar o gálio na natureza?",
                "– Não é encontrado livre na superfície terrestre;",
                "– Os minerais que contém gálio, como a gallita (CuGaS2), são raros e a obtenção é feita como um sub-produto do refino de outros metais (minerais)."
            ]
        },
        "49": {
            "nome": "Índio",
            "descricao": "O nome desse elemento é derivado do latim indicum, que significa índigo ou anil. O índio é um elemento encontrado em estado sólido na temperatura ambiente, e tem um aspecto prateado e brilhante. ",
            "informacoes": {
                "Sigla": "In;",
                "numeroAtomico": "49;",
                "massaAtomica": "114,82;",
                "densidade": "7,31 g/cm³;",
                "eletronegatividade": "1,5;",
                "pontoFusao": "156,6°C;",
                "pontoEbulicao": "2072°C;",
                "primeiraEnergiaIonizacao": "558,3 kJ/mol;",
                "raioAtomico": "167 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d10 4s² 4p⁶ 5s² 4d10 5p¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "As aplicações mais sólidas do índio se concentram na fabricação de telas de LCD e ligas com baixo pontoFusao;",
                "Produção de fotocondutores, transistores de germânio e retificadores;",
                "Fabricação de espelhos (mais resistentes que os de prata);",
                "Montagem de painéis eletroluminosos;",
                "Na medicina nuclear (com o radioisótopo In-111)."
            ],
            "curiosidades": [
                "O índio foi descoberto por Ferdinand Reiche e Theodor Richter em 1863 quando estavam buscando tálio em minas de zinco com o uso de um espectrógrafo.",
                "Quanto do elemento índio existe no… ",
                "- Corpo humano – sem dados disponíveis; ",
                "- Crosta terrestre – 1,6×10^-5% da massa (160 ppb).",
                "Onde podemos encontrar o índio na natureza?",
                "– É o 68º elemento mais abundante na natureza (crosta terrestre); ",
                "– Existem poucos minerais com o elemento e nenhum em abundância suficiente para justificar a mineração direta."
            ]
        },
        "81": {
            "nome": "Tálio",
            "descricao": "O tálio é um elemento mole e maleável, que se encontra em estado sólido na temperatura ambiente. Seu nome, proveniente do grego thallós, significa \"ramo verde\". Esse elemento é altamente tóxico, podendo, inclusive, causar câncer em seres humanos.",
            "informacoes": {
                "Sigla": "Tl;",
                "numeroAtomico": "81;",
                "massaAtomica": "204,38;",
                "densidade": "11,85 g/cm³;",
                "eletronegatividade": "1,9;",
                "pontoFusao": "303°C;",
                "pontoEbulicao": "1472°C;",
                "primeiraEnergiaIonizacao": "589,4 kJ/mol;",
                "raioAtomico": "170 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶  3d10 4s² 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 6p¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "A liga de mercúrio com tálio (8,5%) se solidifica em -60°C podendo ser usada em termômetros de baixas temperaturas",
                "Sulfato de tálio pode ser usado como um veneno para matar ratos; no entanto a venda deste produto é proibida em muitos países",
                "Na indústria de células fotoelétricas",
                "Óxido de tálio tem uso na produção de vidros com alto índice de refração",
                "Cristais de tálio bromo-iodo podem ser usados em detectores de infravermelho"
            ],
            "curiosidades": [
                "O tálio (que deriva da palavra latina \"thallus\", que significa \"rebento\".) foi descoberto por Sir William Crookes em 1861 na Inglaterra.",
                "Quanto do elemento tálio existe no…",
                "- Corpo humano –(sem dados disponíveis)",
                "- Crosta terrestre –5,3×10^-5% da massa (530 ppb)",
                "Onde podemos encontrar o tálio na natureza?",
                "–É o 60º elemento mais abundante na crosta terrestre",
                "-As fontes práticas de extração de tálio são as pequenas quantidades encontradas junto com cobre, chumbo e zinco"
            ]
        },
        "113": {
            "nome": "Nihônio",
            "descricao": "O nihônio é um elemento químico sintético, sintetizado pela primeira vez em 2004. Seu nome é uma homenagem ao Japão (Nihon) e seu isótopo de meia-vida mais longa é o nihônio-286, com aproximadamente 10 segundos. ",
            "informacoes": {
                "Sigla": "Nh;",
                "numeroAtomico": "113;",
                "massaAtomica": "286;",
                "densidade": "18 g/cm³;",
                "eletronegatividade": "2,3;",
                "pontoFusao": "426°C;",
                "pontoEbulicao": "1126°C;",
                "primeiraEnergiaIonizacao": "704,9 kJ/mol;",
                "raioAtomico": "170 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d10 4s² 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 6p⁶ 7s² 5f14 6d10 7p¹;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Considerando que seu isótopo de meia-vida mais longa é o nihônio-286 com cerca de 10 segundos, não há aplicações deste elemento além da pesquisa básica."
            ],
            "curiosidades": [
                "Em 1 de fevereiro de 2004 o nihônio e o moscóvio foram sintetizados, conforme relatado por uma equipe de cientistas russos de Dubna (em inglês, \"Joint Institute for Nuclear Research\") e do norte-americano Lawrence Livermore National Laboratory.",
                "Quanto do elemento nihônio existe no…",
                "– Corpo humano – sem dados disponíveis.",
                "– Crosta terrestre – sem dados disponíveis.",
                "Onde podemos encontrar o nihônio na natureza?",
                "– Sem dados disponíveis."
            ]
        },
        "50": {
            "nome": "Estanho",
            "descricao": "O estanho é um elemento metálico que se encontra em estado sólido em temperatura ambiente. Ele é usado na constituição do bronze, e seu nome deriva do latim stannum, relacionado com a palavra stagnum, devido à facilidade com que funde.",
            "informacoes": {
                "Sigla": "Sn;",
                "numeroAtomico": "50;",
                "massaAtomica": "118,71;",
                "densidade": "7,31 g/cm³;",
                "eletronegatividade": "1,5;",
                "pontoFusao": "156°C;",
                "pontoEbulicao": "2017°C;",
                "primeiraEnergiaIonizacao": "558,3 kJ/mol;",
                "raioAtomico": "167 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d10 4s² 4p⁶ 5s² 4d10 5p²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "No recobrimento de outros metais para prevenir desgaste e corrosão,tais como em latas ou aços;",
                "Em ligas metálicas, principalmente com aplicação em soldagem por conferir um baixo pontoFusao estes materiais;",
                "Na produção de vidros, que são feitos planos pela flutuação em estanho líquido;",
                "Sais de estanho podem ser aplicados em vidro para tornar a superfície condutora;",
                "Óxido de estanho (IV) é usado em cerâmica e sensores de gases;",
                "Estanato de zinco é um retardador de chama que pode ser usado em plásticos."
            ],
            "curiosidades": [
                "O estanho é um dos metais conhecidos há mais tempo, e é usado como um dos componentes do bronze desde a antiguidade.",
                "Quanto do elemento estanho existe no…",
                "- Corpo humano –2×10-5% da massa (200 ppb);",
                "- Crosta terrestre –2,2×10-4% da massa (2,2 ppm).",
                "Onde podemos encontrar o estanho na natureza?",
                "– É o 49º elemento mais abundante na crosta terrestre;",
                "– O mineral cassiterita (SnO2) é a única fonte comercialmente importante de estanho."
            ]
        },
        "82": {
            "nome": "Chumbo",
            "descricao": "O chumbo, elemento químico de sigla Pb, é um metal tóxico, denso, macio, maleável, sólido na temperatura ambiente e péssimo condutor de eletricidade. Seu nome vem do latim plumbum.",
            "informacoes": {
                "Sigla": "Pb;",
                "numeroAtomico": "82;",
                "massaAtomica": "207,2;",
                "densidade": "11,34 g/cm³;",
                "eletronegatividade": "2,3;",
                "pontoFusao": "327,46°C;",
                "pontoEbulicao": "1748°C;",
                "primeiraEnergiaIonizacao": "715,6 kJ/mol;",
                "raioAtomico": "154 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d10 4s² 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 6p²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em barreiras para proteção contra radioatividade e raios-X",
                "No passado foi usado para construir tubulações e partes destas; o uso foi abandonado devido à toxicidade do elemento",
                "Em tintas específicas para tingimento de cabelos grisalhos; principalmente como acetato de chumbo",
                "Em munição",
                "Em baterias do tipo chumbo-ácido",
                "Em pesos para pescaria (este em desuso), exercícios físicos, equipamento de mergulho e quilhas de embarcações"
            ],
            "curiosidades": [
                "Acredita-se que a fundição do chumbo começou há 9000 anos e o artefato mais antigo é uma estatueta encontrada no templo de Osíris e datado em cerca de 3800 a.C.",
                "Quanto do elemento chumbo existe no…",
                "- Corpo humano –1,7×10-4% da massa (1,7 ppm)",
                "- Crosta terrestre –9,9×10-4% da massa (9,9 ppm)",
                "Onde podemos encontrar o chumbo na natureza?",
                "-É o 37º no ranking de abundância dos elementos na crosta terrestre",
                "-É visto normalmente associado com enxofre",
                "–Raramente é encontrado puro em sua forma metálica"
            ]
        },
        "114": {
            "nome": "Fleróvio",
            "descricao": "É um elemento químico sintético extremamente radioativo, provavelmente metálico, sólido e de aspecto prateado. Por se tratar de um elemento instável e de vida muito curta, até o momento não foram preparados substâncias usando fleróvio, mas supõe-se que as propriedades químicas e físicas sejam semelhantes às dos composto de chumbo.",
            "informacoes": {
                "Sigla": "Fl;",
                "numeroAtomico": "114;",
                "massaAtomica": "289;",
                "densidade": "22 g/cm³;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "66°C;",
                "pontoEbulicao": "146°C;",
                "primeiraEnergiaIonizacao": "823,9 kJ/mol;",
                "raioAtomico": "289 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d10 4s² 4p⁶ 5s² 4d10 5p⁶ 6s² 4f¹⁴ 5d10 6p⁶ 7s² 5f¹⁴ 6d10 7p²;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Ainda não foram preparadas substâncias usando fleróvio, devido ao fato de ser um elemento instável e de vida muito curta, não sendo possível sua aplicação comercial."
            ],
            "curiosidades": [
                "Em janeiro de 1999 foi relatado informalmente pelos cientistas do Joint Institute for Nuclear Research em Dubna, na Rússia, a síntese do elemento 114 (ununquádio), posteriormente chamado de fleróvio em honra ao fundador do Laboratório Flerov da Rússia, o físico nuclear Georgy Flyorov.",
                "Quanto do elemento fleróvio existe no…",
                "– corpo humano: não há dados disponíveis;",
                "– crosta terrestre: não há dados disponíveis.",
                "Onde podemos encontrar o fleróvio na natureza? Não há dados disponíveis."
            ]
        },
        "83": {
            "nome": "Bismuto",
            "descricao": "O bismuto, elemento químico encontrado no estado sólido na temperatura ambiente, tem aspecto quebradiço e metálico, é trivalente, apresenta coloração branco-prateada a avermelhada. Seu nome deriva do alemão Wismut, que significa \"massa branca\".",
            "informacoes": {
                "Sigla": "Bi;",
                "numeroAtomico": "83;",
                "massaAtomica": "208,98;",
                "densidade": "9,78 g/cm³;",
                "eletronegatividade:2,02;": "",
                "pontoFusao": "271,3°C;",
                "pontoEbulicao": "1564°C;",
                "primeiraEnergiaIonizacao": "703 kJ/mol;",
                "raioAtomico": "156 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 6p³;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em sistemas de combate à incêndios, principalmente em sprinklers;",
                "Na produção de ligas maleáveis com ferro;",
                "Como catalisador na produção de fibras acrílicas;",
                "Como alternativa menos tóxica para aplicações nas quais era usado o chumbo;",
                "Óxido de bismuto tem cor amarela e pode ser usado em cosméticos e tintas;",
                "Antigamente compostos com bismuto eram utilizados no tratamento da sífilis."
            ],
            "curiosidades": [
                "O bismuto é um elemento químico cujos primeiros registros datam da Idade Média, não como um elemento mas como uma substância. No século XV, Basil Valentine refere-se a uma substância denominada de \"wismuth\". No século XVI, Georgus Agrícola denominou esta substância de \"bisemutum\". O bismuto foi confundido durante épocas com o estanho e o chumbo devido a semelhança com os dois elementos. Claude Geoffroy Junine demonstrou em 1753 que este metal era um novo elemento metálico.",
                "Quanto de elemento bismuto existe no…",
                "- Corpo humano –dados não disponíveis;",
                "- Crosta terrestre –2,5×10-6% da massa (25 ppb)."
            ]
        },
        "115": {
            "nome": "Moscóvio",
            "descricao": "O moscóvio é um elemento químico sintético e radioativo, tendo sido sintetizado pela primeira vez em fevereiro de 2004, juntamente com o elemento nihônio. Seu nome se refere à cidade de Moscou, pois os cientistas que descobriram este elemento químico são russos. ",
            "informacoes": {
                "Sigla": "Mc;",
                "numeroAtomico": "115;",
                "massaAtomica": "288;",
                "densidade": "11 g/cm³;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "430°C;",
                "pontoEbulicao": "1100°C;",
                "primeiraEnergiaIonizacao": "538,4 kJ/mol;",
                "raioAtomico": "200 pm;",
                "configuracaoEletronica": "1s² 2s² 2p6 3s² 3p⁶ 3d10 4s² 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 6p⁶ 7s² 5f14 6d10 7p³;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Ainda não foram preparadas substâncias usando moscóvio, devido ao fato de ser um elemento instável e de vida muito curta, não sendo possível sua aplicação comercial."
            ],
            "curiosidades": [
                "Em 1 de fevereiro de 2004, a síntese dos elementos niônio e moscóvio foi relatada por uma equipe composta de cientistas russos na Universidade de Dubnado \"Joint Institute for Nuclear Research\", e por cientistas norte-americanos do \"Lawrence Livermore National Laboratory\". O nome ''moscóvio'' se refere à capital Moscou, já que nacionalidade dos cientistas que descobriram o suposto elemento químico é russa.",
                "Quanto do elemento moscóvio existe no…",
                "– Corpo humano: não há dados disponíveis;",
                "– Crosta terrestre: não há dados disponíveis.",
                "Onde podemos encontrar o moscóvio na natureza? ",
                "-Não há dados disponíveis."
            ]
        },
        "116": {
            "nome": "Livermório",
            "descricao": "O elemento químico livermório é transurânico, radioativo, superpesado, provavelmente metálico, sólido e com aspecto prateado. Seu nome é uma homenagem a G. N. Flyorov, diretor do grupo que sintetizou os elementos 102 a 110.",
            "informacoes": {
                "Sigla": "Lv;",
                "numeroAtomico": "116;",
                "massaAtomica": "292;",
                "densidade": "12,9 (est.) g/cm³;",
                "eletronegatividade": "1,6;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "723,6 (est.) kJ/mol;",
                "raioAtomico": "sem dados disponíveis;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p4;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Este elemento não apresenta uso significativo ou representativo."
            ],
            "curiosidades": [
                "A descoberta desse elemento foi relatada por cientistas norte-americanos em 1999 e russos em 2001. Os mesmos produziram o livermório em laboratório.",
                "Quanto de elemento livermório existe no…",
                "- Corpo humano -dados não disponíveis;",
                "- Crosta terrestre –dados não disponíveis;"
            ]
        },
        "5": {
            "nome": "Boro",
            "descricao": "O boro, elemento químico pertencente à classe dos semimetais, é muito conhecido por ser empregado na produção de fogos de artifícios. Ele é classificado como um semicondutor de eletricidade, é um sólido a temperatura ambiente. E ele reproduz a cor verde, que faz parte os espetáculos com fogos de artifícios. ",
            "informacoes": {
                "Sigla": "B;",
                "numeroAtomico": "5;",
                "massaAtomica": "10,806;",
                "densidade": "2,46g/cm³;",
                "eletronegatividade:2,04;": "",
                "pontoFusao": "2076°C;",
                "pontoEbulicao": "3927°C;",
                "primeiraEnergiaIonizacao": "800,6kJ/mol;",
                "raioAtomico": "87 pm;",
                "configuracaoEletronica": "1s² 2s² 2p¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "O principal uso é na produção de cerâmica e vidros (55% do consumo mundial);",
                "Em detergentes e sabões;",
                "Na agricultura;",
                "Retardadores de chama;",
                "Equipamentos esportivos;",
                "Fogos de artifício (pirotecnia);",
                "Medicamentos, em colírios e antissépticos por exemplo;",
                "Materiais abrasivos;",
                "Pesquisado como combustível para foguetes (apesar dos compostos para este fim terem uma elevada toxicidade)."
            ],
            "curiosidades": [
                "Seus compostos são conhecidos desde a Antiguidade, tendo sido utilizados na China, Egito e Babilônia. O boro não foi reconhecido como um elemento até que fosse isolado por Sir Humphry Davy, por Joseph Louis Gay-Lussac e por Louis Jacques Thénard. Em 1808, Davy realizou experimentos utilizando potássio para reduzir o ácido bórico ao invés da eletrólise, produzindo boro o suficiente para confirmar um novo elemento que nomeou como boracium.",
                "Quanto de elemento boro existe no…",
                "–Corpo humano: 7×10-5% da massa do corpo humano (0,7ppm);",
                "–Crosta terrestre: 8.6×10-4% da massa (8,6ppm)."
            ]
        },
        "14": {
            "nome": "Silício",
            "descricao": "O Silício é um elemento que aparece em abundância no universo, embora nunca encontrado isolado. ele é um sólido duro, possui cor cinza e um brilho metálico, sendo que seu nome vem de sílex ou silicis, que significa “pedra dura”. Além disso é considerado semicondutor. ",
            "informacoes": {
                "Sigla": "Si;",
                "numeroAtomico": "14;",
                "massaAtomica": "28,084;",
                "densidade": "2,330g/cm³;",
                "eletronegatividade:1,90;": "",
                "pontoFusao": "1414°C;",
                "pontoEbulicao": "2900°C;",
                "primeiraEnergiaIonizacao": "786,5kJ/mol;",
                "raioAtomico": "111 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2 3p2 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em implantes médicos, na forma de silicone;",
                "Em lubrificantes;",
                "Em abrasivos, na forma de carbeto de silício (SiC);",
                "Sílica (dióxido de silício) é o principal ingrediente do vidro;",
                "Silicato de sódio é usado em detergentes, indústria de corantes, tratamento de água,etc;",
                "Na metalurgia; em ligas com ferro,alumínio ou níquel."
            ],
            "curiosidades": [
                "O silício foi identificado pela primeira vez por Antoine Lavoisier em 1787 e posteriormente considerado como elemento por Humphry Davy em 1800.",
                "Quanto de elemento silício existe no…",
                "– Corpo humano: 0,026% da massa (260 ppm);",
                "– Crosta terrestre: 27% da massa."
            ]
        },
        "32": {
            "nome": "Germânio",
            "descricao": "O germânio é um elemento que ocupa a terceira posição do grupo 14. Nas condições ambiente é sólido, duro, quebradiço, de brilho intenso e coloração branco-acinzentada. Este elemento praticamente não é encontrado sob forma elementar na natureza.",
            "informacoes": {
                "Sigla": "Ge;",
                "numeroAtomico": "32;",
                "massaAtomica": "72,64;",
                "densidade": "5,3 g/cm³;",
                "eletronegatividade": "2,01;",
                "pontoFusao": "938°C;",
                "pontoEbulicao": "2820°C;",
                "primeiraEnergiaIonizacao": "762 kJ/mol;",
                "raioAtomico": "122 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p²;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado misturado com outros elementos (gálio e arsênio) na indústria de eletrônicos;",
                "Como um catalisador em processos químicos, em polimerização por exemplo;",
                "Na fabricação de fibra óptica;",
                "Na fabricação de ligas metálicas."
            ],
            "curiosidades": [
                "Descoberto em 1886 pelo químico alemão Clemens Winkler quando analisava um minério de Freiberg, da Saxônia. No entanto, germânio teve sua existência prevista 15 anos antes por Mendeleev, que o chamou aca-silício.",
                "Quanto de elemento germânio existe no…",
                "- Corpo humano – dados não disponíveis;",
                "- Crosta terrestre – 1,4×10-4% da massa (1,4ppm)."
            ]
        },
        "33": {
            "nome": "Arsênio",
            "descricao": "O arsênio, elemento conhecido desde a Idade Média, é considerado tóxico por ser um semimetal pesado. Ele apresenta-se em duas formas: amarelo ou cinza com brilho metálico, e cada uma delas, apresenta propriedades distintas.",
            "informacoes": {
                "Sigla": "As;",
                "numeroAtomico": "33;",
                "massaAtomica": "74,92;",
                "densidade": "5,7 g/cm³;",
                "eletronegatividade": "2,18;",
                "pontoFusao": "817°C (*);",
                "pontoEbulicao": "614°C (*);",
                "primeiraEnergiaIonizacao": "947kJ/mol;",
                "raioAtomico": "119 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p3 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Encontrado apenas em pequenas quantidades na forma pura, a maioria das vezes está associado a outros elementos (como um mineral);",
                "É utilizado na composição de venenos."
            ],
            "curiosidades": [
                "O arsênio é conhecido desde tempos remotos, porém o primeiro que o estudou em detalhes foi George Brandt em 1633, e Johann Schroeder o obteve em 1649 pela ação do carvão sobre o ácido arsênico. A Jöns Jacob Berzelius se devem as primeiras investigações acerca da composição dos compostos de arsênio.",
                "Quanto de elemento arsênio existe no…",
                "– Corpo humano: 5×10-6% da massa (50ppb);",
                "– Crosta terrestre: 2,1×10-4% da massa (2,1ppm)."
            ]
        },
        "51": {
            "nome": "Antimônio",
            "descricao": "O antimônio é um elemento pertencente à família 5ª. É sólido, de cor cinza prateada, é quebradiço e não é bom condutor de calor ou eletricidade. Além disso ele e vários de seus compostos são tóxicos.  ",
            "informacoes": {
                "Sigla": "Sb;",
                "numeroAtomico": "51;",
                "massaAtomica": "121,76;",
                "densidade": "6,697 g/cm³;",
                "eletronegatividade": "2,05;",
                "pontoFusao": "63°C;",
                "pontoEbulicao": "1587°C;",
                "primeiraEnergiaIonizacao": "834 kJ/mol;",
                "raioAtomico": "140 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10 5p³;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na indústria de semicondutores para fazer equipamentos como diodos e detectores de infravermelho;",
                "Uma liga chumbo-antimônio é usada em alguns tipos de baterias;",
                "Na fabricação de materiais retardadores de chamas;",
                "Na composição de cerâmicas, esmaltes, vidros e tintas;",
                "Na produção de plástico tipo pet;",
                "Na composição de alguns medicamentos antiprotozoários;",
                "Sulfetos de antimônio podem ter aplicabilidade na fabricação de sistemas de freios automobilísticos."
            ],
            "curiosidades": [
                "O antimônio era conhecido pelos chineses e babilônios desde 3.000 a.C.. O sulfeto de antimônio foi empregado como cosmético e com fins medicinais.",
                "Quanto de elemento antimônio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 2×10-5% da massa (200 ppb)."
            ]
        },
        "52": {
            "nome": "Telúrio",
            "descricao": "O telúrio é um dos elementos representativos da tabela periódica, se situando no grupo 16. Ele apresenta brilho natural e coloração cinza-prateado (quando puro), porém, é encontrado na natureza sob forma de minérios onde geralmente não se percebe tais características. Ele é um semicondutor de corrente elétrica e não é bom condutor de calor.",
            "informacoes": {
                "Sigla": "Te;",
                "numeroAtomico": "52;",
                "massaAtomica": "127,60;",
                "densidade": "6,24 g/cm³;",
                "eletronegatividade": "2,1;",
                "pontoFusao": "450°C;",
                "pontoEbulicao": "990°C;",
                "primeiraEnergiaIonizacao": "869,3 kJ/mol;",
                "raioAtomico": "140 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p4;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado em ligas, principalmente com sobre ou aço inoxidável;",
                "Adicionado ao chumbo para torná-lo mais resistente aos ácidos, melhorando a resistência e dureza;",
                "Em CDs e DVDs regraváveis;",
                "Como catalisador no refino do petróleo;",
                "Na dopagem com ouro, prata e cobre para uso em semicondutores;",
                "Na coloração de vidros e cerâmicas;",
                "Em painéis solares (telureto de cádmio)."
            ],
            "curiosidades": [
                "O telúrio foi descoberto em 1782 ou 1783 por Franz Joseph Müller von Reichenstein, na Romênia, a partir de um minério de ouro denominado calaverita (AuTe2), proveniente de uma mina da Transilvânia. Em 1798 foi isolado e nomeado por Martin Heinrich Klaproth. ",
                "Quanto de elemento telúrio existe no…",
                "– Corpo humano: sem dados disponíveis;",
                "– Crosta terrestre: 9,9×10^-8% da massa (900 ppt)."
            ]
        },
        "84": {
            "nome": "Polônio",
            "descricao": "O polônio, que teve sua descoberta ligada à história da radioatividade, é um elemento muito raro, radioativo, tendo radiação de curto alcance, e possui características propícias em crimes de envenenamento.  ",
            "informacoes": {
                "Sigla": "Po;",
                "numeroAtomico": "84;",
                "massaAtomica": "209;",
                "densidade": "9,2g/cm³;",
                "eletronegatividade": "2,0;",
                "pontoFusao": "254°C;",
                "pontoEbulicao": "962°C;",
                "primeiraEnergiaIonizacao": "812,1kJ/mol;",
                "raioAtomico": "190pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶ 5s² 4d10 5p⁶ 6s² 4f14 5d10 6p4;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Fonte de nêutrons, principalmente em liga com o bismuto;",
                "Fonte termoelétrica em sondas de espaço profundo ou satélites;",
                "Em equipamentos anti-estática, uma destas aplicações é remover estática em fábricas de tecidos e materiais plásticos;",
                "Em medidores de espessura de materiais;",
                "Velas de ignição com polônio foram promovidas pela empresa Firestone de 1940 a 1953, porém seus benefícios eram limitados"
            ],
            "curiosidades": [
                "Chamado de rádio F, foi descoberto por Marie Curie e Pierre Curie em 1898, sendo mais tarde renomeado para polônio em homenagem à Polônia, país onde Marie nasceu.",
                "Quanto de elemento polônio existe no…",
                "- Corpo humano –0%;",
                "- Crosta terrestre –sem dados disponíveis."
            ]
        },
        "6": {
            "nome": "Carbono",
            "descricao": "O carbono é um dos elementos mais abundantes no Universo e está presente na vida humana, como na constituição do nosso corpo e nos combustíveis que usamos. Ele é um elemento que apresenta alotropia, tendo dois alótropos naturais (grafite e diamante). Em todas as suas formas alotrópicas, o carbono está sólido, mas outras características físicas variam de estrutura para estrutura. Vale ressaltar que o material de maior dureza é o diamante, constituído exclusivamente de carbono. ",
            "informacoes": {
                "Sigla": "C;",
                "numeroAtomico": "6;",
                "massaAtomica": "12;",
                "densidade": "2,267g/cm³;",
                "eletronegatividade:2,55;": "",
                "pontoFusao": "3527°C;",
                "pontoEbulicao": "4027 °C;",
                "primeiraEnergiaIonizacao": "1086,5 kJ/mol;",
                "raioAtomico": "70 pm;",
                "configuracaoEletronica": "1s2 2s2 2p2;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na geração de energia e abastecimento de máquinas (pelo uso do gás natural, carvão e petróleo);",
                "Adicionado na metalurgia para a produção de aço;",
                "Carbono finamente dividido pode ser adicionado em tintas e em pneus;",
                "Na fabricação de lápis e outros instrumentos de escrita e desenho;",
                "Na forma de carvão ativado encontra muitas aplicações, como na purificação de gases, filtração de água, purificação de bebidas alcoólicas,etc;",
                "Em tecnologia nuclear o grafite pode ser usado como um moderador de nêutrons;",
                "Na fabricação de escovas em motores elétricos."
            ],
            "curiosidades": [
                "O carbono foi descoberto na pré-história e foi conhecido na forma de fuligem e brasa nas civilizações humanas mais antigas. Os diamantes foram conhecidos provavelmente em aproximadamente 2500 a.C. na China.",
                "Quanto de elemento carbono existe no…",
                "– Corpo humano: 23% da massa;",
                "–Crosta terrestre: 0,18% da massa."
            ]
        },
        "7": {
            "nome": "Nitrogênio",
            "descricao": "O nitrogênio, é um elemento extremamente importante para o planeta Terra, já que representa 78% da atmosfera terrestre em volume. Ele é um gás inerte, incolor, inodoro, insípido, possui alta eletronegatividade e é gasoso nas CNTP. Seu principal meio de obtenção é a destilação fracionada do ar liquefeito. ",
            "informacoes": {
                "Sigla": "N;",
                "numeroAtomico": "7;",
                "massaAtomica": "[14,006];",
                "densidade": "0,0012506 g/cm³;",
                "eletronegatividade": "3,04;",
                "pontoFusao": "-210 °C;",
                "pontoEbulicao": "-195,8 °C;",
                "primeiraEnergiaIonizacao": "1402,3 kJ/mol;",
                "raioAtomico": "65 pm;",
                "configuracaoEletronica": "1s2 2s2 2p3;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na produção de alguns tipos de ligas metálicas resistentes;",
                "No preenchimento de algumas embalagens de alimentos, para diminuir a quantidade de oxigênio e atrasar os processos de oxidação;",
                "No combate a incêndio em ambientes que não podem ter controle de chama por água, espuma ou outro produto que possa danificar algum equipamento ou material;",
                "No enchimento de alguns tipos de pneus,sendo este uso necessário apenas em casos específicos;",
                "Como gás inerte em processos laboratoriais e industriais; como na produção de nylon e poliéster, por exemplo."
            ],
            "curiosidades": [
                "Considera-se que o nitrogênio foi descoberto formalmente por Daniel Rutherford em 1772 ao determinar algumas de suas propriedades. Porém, na mesma época, também se dedicaram ao seu estudo Scheele (que o isolou), Cavendish, e Priestley.",
                "Quanto de elemento nitrogênio existe no…",
                "– Corpo humano: 2,6% da massa;",
                "– Crosta terrestre:0,002% da massa (20ppm).",
                ""
            ]
        },
        "15": {
            "nome": "Fósforo",
            "descricao": "O fósforo, elemento de origem mineral que tem entre outras funções, extrema importância para a alimentação humana, é um ametal mole, semitransparente, e possui brilho no escuro, daí o termo fosforescente. Possui alta reatividade principalmente com o ar, apresentando elevada tendência de oxidação. Suas variedades alotrópicas, diferentes formas, fazem com que ele tenha características distintas para cada arranjo. ",
            "informacoes": {
                "Sigla": "P;",
                "numeroAtomico": "15;",
                "massaAtomica": "30,97",
                "densidade": "1,823g/cm³;",
                "eletronegatividade:2,19;": "",
                "pontoFusao": "44,2°C;",
                "pontoEbulicao": "277°C;",
                "primeiraEnergiaIonizacao": "1011,8kJ/mol;",
                "raioAtomico": "195 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p3 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Fabricação de material para pirotecnia;",
                "Fabricação de lixas de caixas de fósforos (lembrando que o palito normalmente não contém fósforo em sua composição);",
                "Composição de fertilizantes;",
                "Fosfatos são utilizados na produção de vidros especiais;",
                "Produção de defensivos agrícolas;",
                "Tratamento de água;"
            ],
            "curiosidades": [
                "O fósforo foi descoberto pelo alquimista alemão Henning Brand em 1669, na cidade de Hamburgo, ao destilar uma mistura de urina e areia na procura da pedra filosofal. Ao vaporizar a ureia, obteve um material branco que brilhava no escuro e ardia com uma chama brilhante. Brand, a primeira pessoa conhecida a descobrir o elemento químico, manteve esta descoberta em segredo por um tempo.",
                "Quanto de elemento fósforo existe no…",
                "– Corpo humano: 1,1% da massa;",
                "– Crosta terrestre: 0,099% da massa (990 ppm)."
            ]
        },
        "8": {
            "nome": "Oxigênio",
            "descricao": "O Oxigênio é um elemento químico que pertence ao segundo período da família dos calcogênios da Tabela Periódica. É considerado o elemento mais abundante na superfície terrestre e muito conhecido pela importância vital desse elemento, já que ele forma o gás oxigênio, que é fundamental para a sobrevivência de diversos seres.  Ele apresenta duas formas alotrópicas: o gás oxigênio (O2) e o gás ozônio (O3).",
            "informacoes": {
                "Sigla": "O;",
                "numeroAtomico": "8;",
                "massaAtomica": "[15,990];",
                "densidade": "0,001429 g/cm³;",
                "eletronegatividade": "3,44;",
                "pontoFusao": "-218,3 °C;",
                "pontoEbulicao": "-182,9 °C;",
                "primeiraEnergiaIonizacao": "1313,9 kJ/mol;",
                "raioAtomico": "60 pm;",
                "configuracaoEletronica": "1s2 2s2 2p4 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Soldagem e corte de metais;",
                "Na siderurgia para produção de aço;",
                "Em instalações hospitalares para manutenção da vida;",
                "Em foguetes como agente oxidante;",
                "Na indústria química (na produção de etileno glicol, por exemplo);",
                "Em cilindros de mergulho ou escalada em altitudes elevadas."
            ],
            "curiosidades": [
                "A descoberta se deu pelo farmacêutico sueco Carl Wilhelm Scheele, que produziu oxigênio gasoso aquecendo óxido de mercúrio e vários nitratos por volta de 1772. Porém, quem obteve os créditos sobre o novo elemento foi o francês Antonie Lavoisier.",
                "Quanto de elemento oxigênio existe no…",
                "– Corpo humano: 61% da massa é de átomos de oxigênio;",
                "– Crosta terrestre: 46% da massa."
            ]
        },
        "16": {
            "nome": "Enxofre",
            "descricao": "O enxofre é conhecido desde a antiguidade e já fazia parte de estudos dos Alquimistas. Em temperatura ambiente seu estado é sólido, possui coloração amarelo-limão, é insolúvel em água e é um não-metal insípido e inodoro. Embora seja conhecido por possuir um odor insuportável, na verdade essa característica olfativa se faz quando o enxofre é misturado com o hidrogênio.",
            "informacoes": {
                "Sigla": "S;",
                "numeroAtomico": "16;",
                "massaAtomica": "32,059;",
                "densidade": "1,96 g/cm3;",
                "eletronegatividade": "2,58;",
                "pontoFusao": "115,2°C;",
                "pontoEbulicao": "444,7°C;",
                "primeiraEnergiaIonizacao": "999,6 kJ/mol;",
                "raioAtomico": "100 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁴;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na fabricação de pólvora negra;",
                "Na produção de alguns tipos de frutas secas;",
                "Na produção de ácido sulfúrico;",
                "Em processos de vulcanização de borrachas;",
                "Em procedimentos de branqueamento de papel;",
                "Como defensivo agrícola e na produção destes."
            ],
            "curiosidades": [
                "O enxofre é conhecido desde a antiguidade. No século IX a.C., Homero já recomendava evitar a pestilência do enxofre.",
                "Quanto de elemento enxofre existe no…",
                "– Corpo humano: 0,2% da massa;",
                "– Crosta terrestre: 0,042% da massa (420 ppm)."
            ]
        },
        "34": {
            "nome": "Selênio",
            "descricao": "O elemento químico selênio pode se apresentar sob diversas formas alotrópicas, apresentando uma cor diferente em cada uma delas. Seus minerais são raros, e apesar dele não ser tóxico, seus compostos como o seleneto de hidrogênio são altamente venenosos. ",
            "informacoes": {
                "Sigla": "Se;",
                "numeroAtomico": "34;",
                "massaAtomica": "78,96;",
                "densidade": "4,81 g/cm³;",
                "eletronegatividade": "2,55;",
                "pontoFusao": "221°C;",
                "pontoEbulicao": "685°C;",
                "primeiraEnergiaIonizacao": "941 kJ/mol;",
                "raioAtomico": "120 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p4;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Adicionado em alguns tipos de aço inoxidável;",
                "Dissulfeto de selênio é usado em algumas formulações de shampoos anti-caspa;",
                "Boa parte do uso industrial do selênio é na produção de vidros;",
                "Em painéis solares (células fotoelétricas), comumente no conjunto Cobre-Índio-Gálio-Selênio;",
                "Era utilizado em equipamentos de fotocopiadores."
            ],
            "curiosidades": [
                "O selênio foi descoberto em 1817 por Jöns Jacob Berzelius. Ao visitar a fábrica de ácido sulfúrico de Gripsholm, observou um líquido pardo avermelhado que, ao ser aquecido com maçarico, desprendia um odor fétido que se considerava até então característico e exclusivo do telúrio. O resultado da investigação desse material levou ao descobrimento do selênio.",
                "Quanto de elemento selênio existe no…",
                "– Corpo humano: 5×10-6% da massa (50ppb);",
                "– Crosta terrestre: 5×10-6% da massa (50ppb)."
            ]
        },
        "9": {
            "nome": "Flúor",
            "descricao": "O flúor é um elemento químico localizado na família VII A na Tabela Periódica, onde pode ser observado por ser o elemento mais eletronegativo e reativo de todos os elementos. Na temperatura ambiente se encontra na forma biatômica (F2), um gás amarelo, de cheiro extremamente irritante. O que muitos não sabem é que ele é tóxico e pode provocar a morte se for inalado, mesmo em concentrações baixas. Ele é um ametal que forma compostos com praticamente todos os demais elementos e, em alguns casos, pode reagir de forma explosiva. ",
            "informacoes": {
                "Sigla": "F;",
                "numeroAtomico": "9;",
                "massaAtomica": "[19];",
                "densidade": "0,001696 g/cm³;",
                "eletronegatividade": "3,98;",
                "pontoFusao": "-219,6 °C;",
                "pontoEbulicao": "-188,1 °C;",
                "primeiraEnergiaIonizacao": "1681 kJ/mol;",
                "raioAtomico": "50 pm;",
                "configuracaoEletronica": "1s2 2s2 2p5 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Uma grande quantidade de medicamentos contém átomos de flúor nas moléculas dos princípios ativos;",
                "Compostos contendo flúor são adicionados na água potável e em cremes dentais para diminuir a incidência de cáries(ressaltando que não é o gás flúor (F2) que é adicionado na água ou em cremes dentais);",
                "Na produção de fungicidas e herbicidas;",
                "Na produção de hexafluoreto de enxofre (SF6) (gás utilizado como meio isolante)."
            ],
            "curiosidades": [
                "O flúor, formando parte do mineral fluorita, foi descrito em 1529 por Georgius Agricola por seu uso como fundente, empregado para reduzir os pontos de fusão de metais ou minerais.",
                "Quanto de elemento flúor existe no…",
                "– Corpo humano: 0,0037% da massa(37 ppm);",
                "– Crosta terrestre: 0,054% da massa (540 ppm).",
                ""
            ]
        },
        "17": {
            "nome": "Cloro",
            "descricao": "O elemento cloro da família dos halogênios apresenta diversas características, como a grande reatividade, e utilizações importantes no tratamento de água. Nas CNTP é um gás amarelo esverdeado, Cl2, com odor característico acre e irritante, é venenoso e corrosivo podendo causar a morte se inalado por período prolongado. Ele não é encontrado na natureza em estado elementar, devido à alta reatividade do cloro, porém é encontrado em muitas outras formas.",
            "informacoes": {
                "Sigla": "Cl;",
                "numeroAtomico": "17;",
                "massaAtomica": "[35,446];",
                "densidade": "0,003214 g/cm³;",
                "eletronegatividade": "3,16;",
                "pontoFusao": "-101,5 °C;",
                "pontoEbulicao": "-34 °C;",
                "primeiraEnergiaIonizacao": "1251,2 kJ/mol;",
                "raioAtomico": "100 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p5 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "No abastecimento de água para consumo humano;",
                "Na fabricação de cloratos, clorofórmio e tetracloreto de carbono. A produção destes dois últimos caiu bastante por causa do perigo que apresentam para o fígado;",
                "Na fabricação de PVC (policloreto de vinila);",
                "Na produção de papel, têxteis, corantes, medicamentos, inseticidas e solventes;",
                "Foi utilizado como arma química durante a Primeira Guerra Mundial."
            ],
            "curiosidades": [
                "O composto mais comum do cloro, o cloreto de sódio, é conhecido desde a antiguidade, tendo os arqueólogos encontrado evidências que o sal era usado já por volta de 6000 a.C. Por volta de 1630, o cloro foi reconhecido como um gás pelo químico belga Jan Baptist van Helmont.",
                "Quanto de elemento cloro existe no…",
                "– Corpo humano: 0,12% da massa;",
                "– Crosta terrestre: 0,017% da massa (170 ppm).",
                ""
            ]
        },
        "Iodo": {
            "nome": "Iodo",
            "descricao": "O iodo, por mais que tenha um aspecto metálico, é um elemento pertencente ao grupo dos Halogênios (sendo o menos abundante do grupo). Seu nome deriva do grego iodés, que significa cor violeta.",
            "informacoes": {
                "Sigla": "I;",
                "numeroAtomico": "53;",
                "massaAtomica": "126,90;",
                "densidade": "4,94 g/cm³;",
                "eletronegatividade": "2,66;",
                "pontoFusao": "113,7°C;",
                "pontoEbulicao": "184,3°C;",
                "primeiraEnergiaIonizacao": "1008,4 kJ/mol;",
                "raioAtomico": "140 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p5;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "É adicionado no sal (de cozinha) para evitar o bócio;",
                "Antigamente era utilizado em uma técnica fotográfica conhecida como daguerrótipo;",
                "Como teste para a presença de amido;",
                "Como desinfetante na medicina;",
                "Em tintas de impressão, corantes e pigmentos;",
                "Em filtros polarizadores para uso em telas LCD."
            ],
            "curiosidades": [
                "O iodo foi descoberto na França pelo químico Bernard Courtois em 1811 a partir de algas  marinhas, não continuando com suas pesquisas por falta de dinheiro. Posteriormente, o químico inglês Humphry Davy e o químico francês Gay-Lussac estudaram em separado a substância e  terminaram identificando-a definitivamente como um  novo elemento. Ambos deram o crédito do  descobrimento a Courtois.",
                "Quanto de elemento iodo existe no…",
                "– Corpo humano:  2×10-5% da massa (200 ppb);",
                "– Crosta terrestre: 4,9×10-5% da massa (490 ppb)."
            ]
        },
        "85": {
            "nome": "Astato",
            "descricao": "O astato, também chamado de astatínio, é um elemento químico encontrado na forma sólida em temperatura ambiente, sendo extremamente raro. Seu nome deriva do grego astatos, que significa \"instável\".",
            "informacoes": {
                "Sigla": "At;",
                "numeroAtomico": "85:",
                "massaAtomica": "210;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "2,2;",
                "pontoFusao": "302 °C;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "920 kJ/mol;",
                "raioAtomico": "200 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p5;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Hoje em dia, praticamente não existe uso  para o elemento fora da pesquisa científica;",
                "O isótopo astato-211 tem sido pesquisado  para aplicação em medicina nuclear, sendo  um potencial substituto para o uso de isótopos de iodo."
            ],
            "curiosidades": [
                "–O astato foi primeiramente sintetizado  em 1940 por Dale R. Corson, K. R.  MacKenzie, e Emilio Gino Segre na Universidade da Califórnia em  Berkeley, Estados Unidos, bombardeando  o bismuto com partículas alfa.",
                "Quanto de elemento astato existe no…",
                "– Corpo humano:  0%;",
                "– Crosta terrestre: 0%."
            ]
        },
        "35": {
            "nome": "Bromo",
            "descricao": "Do Grego bromos, que significa \"mau cheiro\" devido a sua característica irritante da mucosa do nariz e olhos, o bromo é conhecido por possuir alta capacidade de oxidação, sendo solúvel em compostos orgânicos, tais como álcool, clorofórmio e tetracloreto de carbono, sendo muito pouco solúvel em água. Os vapores de bromo têm coloração marrom avermelhada e são prejudiciais à saúde, pois irritam os olhos e garganta, além de causar inflamação do sistema respiratório, devendo por isso sempre ser manuseado em capelas de exaustão. ",
            "informacoes": {
                "Sigla": "Br;",
                "numeroAtomico": "35;",
                "massaAtomica": "79,90;",
                "densidade": "3,119 g/cm³;",
                "eletronegatividade": "2,96;",
                "pontoFusao": "-7,2°C;",
                "pontoEbulicao": "59°C;",
                "primeiraEnergiaIonizacao": "1139,9 kJ/mol;",
                "raioAtomico": "120 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p5;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Sistemas de purificação de água e na limpeza de piscinas;",
                "Inseticidas; ",
                "Corantes e pigmentos; ",
                "Sais com brometos (principalmente AgBr) eram utilizados em fotografias; ",
                "Em fluídos de perfuração de poços de petróleo; ",
                "Vários compostos orgânicos contendo bromo são usados em medicamentos (exemplo: a bromexina, que é o princípio ativo de muitos xaropes que ajudam na fluidificação de secreções)."
            ],
            "curiosidades": [
                "O bromo foi descoberto de forma independente por dois cientistas, Carl Jacob Löwig e Antoine Balard, em 1825 e 1826, respectivamente. ",
                "Quanto de elemento bromo existe no…",
                "– corpo humano: 2.9×10^-4% da massa (2,9 ppm);",
                "– crosta terrestre: 3×10^-4% da massa (3 ppm)."
            ]
        },
        "117": {
            "nome": "Tennesso",
            "descricao": "O tenesso é um elemento químico transurânico, provavelmente sólido de coloração escura pertencente ao grupo 17 da tabela periódica. Caracterizado como um átomo superpesado, tem sua vida extremamente curta, e falta de isótopos suficientemente estáveis, o que faz com que suas propriedades químicas estejam impossibilitadas de serem estudadas na prática. O conhecimento que se tem sobre ele é baseado nas propriedades periódicas e efeitos relativísticos.",
            "informacoes": {
                "Sigla": "Ts;",
                "numeroAtomico": "117;",
                "massaAtomica": "294;",
                "densidade": "sem dados disponíveis;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "sem dados disponíveis;",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "sem dados disponíveis;",
                "raioAtomico": "152 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p5;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Este elemento não apresenta uso significativo ou representativo."
            ],
            "curiosidades": [
                "Uma equipe internacional de cientista da Rússia e dos Estados Unidos descobriu o elemento de número atômico 117 em abril de 2010. ",
                "Quanto de elemento tenesso existe no…",
                "– Corpo humano:  dados não disponíveis;",
                "– Crosta terrestre: dados não disponíveis."
            ]
        },
        "2": {
            "nome": "Hélio",
            "descricao": "Seu nome em grego significa sol, onde foi observado pela primeira vez em 1868 pelo cientista Pierre Jansen. É um gás nobre inerte, ou seja, não sofre reação química, segue a regra do dueto (é estável com 2 elétrons em sua última camada de valência), possui 8 isótopos, porém desprezíveis praticamente, pois cerca de 99,999% do hélio é o isótopo estável 4He.",
            "informacoes": {
                "Sigla": "He;",
                "numeroAtomico": "2;",
                "massaAtomica": "[4];",
                "densidade": "0,0001785 g/cm³;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "-272,2 °C;",
                "pontoEbulicao": "-268,93 °C;",
                "primeiraEnergiaIonizacao": "2372,3 kJ/mol;",
                "raioAtomico": "31 pm;",
                "configuracaoEletronica": "1s2 ;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "O gás é encontrado na terra como resultado do decaimento radioativo de urânio e outros materiais radioativos. E cerca de 23% de hélio encontra-se no sistema solar, e no sol é produzido por meio de reações nucleares do hidrogênio;",
                "Utilizado em dirigíveis e balões com fins recreativos, publicitários, reconhecimento de terrenos, filmagens aéreas e para investigações das condições atmosféricas; ",
                "O hélio líquido encontra cada vez maior uso em aplicações médicas de imagem por ressonância magnética (RMI); ",
                "A atmosfera inerte de hélio é empregada na soldadura por arco e na fabricação de cristais de silício e germânio, assim como para pressurizar combustíveis líquidos de foguetes;",
                "Em cromatografia de gases é usado como gás transportador inerte. "
            ],
            "curiosidades": [
                "O hélio foi descoberto pelo francês Pierre Janssen e pelo inglês Norman Lockyer, em 18 de agosto de 1868, ao analisarem o cromosfera solar durante um eclipse ocorrido naquele ano, encontrando uma linha de emissão de um elemento desconhecido.",
                "Quanto de elemento hélio existe no… ",
                "– corpo humano: sem informação; provavelmente o corpo humano não contém quantidade significativa de hélio;",
                "– crosta terrestre: 5,5×10^-7 % da massa (5,5ppb)."
            ]
        },
        "10": {
            "nome": "Neônio",
            "descricao": "O gás neônio, também conhecido como néon, é muito conhecido por sua propriedade de emitir uma luz brilhante de diferentes tonalidades ao ser atravessado por uma corrente elétrica sob baixas pressões. Ele apresenta-se como um gás monoatômico incolor, inodoro, inerte, não-inflamável e não-tóxico, presente em pequena quantidade no ar atmosférico.",
            "informacoes": {
                "Sigla": "Ne;",
                "numeroAtomico": "10;",
                "massaAtomica": "114,116;",
                "densidade": "1,20 g/ml (1,204 g/cm3 a -246°C);",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "-248,6 °C;",
                "pontoEbulicao": "-246,1 °C;",
                "primeiraEnergiaIonizacao": "2080,7 kJ/mol;",
                "raioAtomico": "38 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "A luz emitida pelos tubos de neônio pode ser usada para indicadores publicitários; ",
                "Nas telas e tubos de televisão; ",
                "Fonte luminosa para leitores de códigos de barras em lojas comerciais; ",
                "Junto com o hélio é responsável pelo funcionamento de um tipo de laser a gás, o laser HeNe, com luz vermelha, tem sua emissão espectral em 632,8 nm. "
            ],
            "curiosidades": [
                "O néon foi descoberto em 1898 pelos químicos ingleses William Ramsay e Morris Travers em Londres. Foi descoberto quando Ramsay, via a destilação fracionada, observava a refrigeração de uma amostra retirada da atmosfera até que se tornou um líquido, em seguida, o líquido foi aquecido e Ramsay capturou os gases quando era fervido. Os gases encontrados foram o criptônio, xenônio e o neón.",
                "Quanto do elemento neônio existe no…",
                "- Corpo humano: sem dados disponíveis;",
                "- Crosta terrestre: 3×10^-7% da massa (3 ppb)."
            ]
        },
        "18": {
            "nome": "Argônio",
            "descricao": "Em virtude deste elemento ser inerte, e mais denso do que o nitrogênio, seu nome é originado da palavra grega, “Argos” que significa preguiçoso. O gás Argônio, gás nobre mais abundante em nosso planeta, é incolor, inodoro e inerte. Apesar de seu número de oxidação ser 0, em condições controladas sob fotólise reage com o flúor, formando fluoreto de argônio.",
            "informacoes": {
                "Sigla": "Ar;",
                "numeroAtomico": "18;",
                "massaAtomica": "39,95;",
                "densidade": "1,4 g/cm³;",
                "eletronegatividade": "sem dados disponíveis;",
                "pontoFusao": "-189,3 °C;",
                "pontoEbulicao": "-185,8 °C;",
                "primeiraEnergiaIonizacao": "1520,6 kJ/mol;",
                "raioAtomico": "71 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em lâmpadas e demais equipamentos de iluminação; ",
                "Em alguns tipos de janelas de paredes duplas; ",
                "Soldagens nas quais é necessário um gás inerte; ",
                "Como ‘cobertor’ na produção de alguns tipos de metais; ",
                "Em atmosfera inerte na produção de alguns tipos de cristais."
            ],
            "curiosidades": [
                "Num experimento realizado em 1785, Henry Cavendish suspeitou existir um gás mais pesado na atmosfera terrestre (o Argônio). O gás foi isolado de uma amostra de ar em 1894 por Lord Rayleigh e Sir William Ramsay. Eles perceberam que o nitrogênio observado era 0,5% mais leve que o nitrogênio existente na atmosfera. A diferença parecia insignificante, mas intrigou-os por meses. Finalmente, concluíram que havia outro gás no ar misturado com o nitrogênio.",
                "Quanto do elemento argônio existe no… ",
                "– Corpo humano: sem dados disponíveis; ",
                "– Crosta terrestre: 1,5×10^-4% da massa (1,5 ppm)"
            ]
        },
        "36": {
            "nome": "Criptônio",
            "descricao": "O criptônio, que recebe esta nomenclatura derivada do grego krípton (que significa oculto, devido à sua raridade na atmosfera terrestre), tem propriedades físicas como: gás nobre incolor, inodoro, insípido, de pequena reatividade (gás inerte). Ele pode ser obtido por destilação fracionada do ar liquefeito. E para melhor exemplificar o quão eficiente é a energia oferecida por este gás nobre, o laser de Criptônio é usado na medicina para cirurgia da retina dos olhos.",
            "informacoes": {
                "Sigla": "Kr;",
                "numeroAtomico": "36;",
                "massaAtomica": "83,80;",
                "densidade": "0,003708 g/cm³;",
                "eletronegatividade": "3,00;",
                "pontoFusao": "-157,36°C;",
                "pontoEbulicao": "-153,22°C;",
                "primeiraEnergiaIonizacao": "1350,8 kJ/mol;",
                "raioAtomico": "88 pm;",
                "configuracaoEletronica": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d10 4p⁶;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "É utilizado no preenchimento de lâmpadas especiais para iluminação; ",
                "Em lasers;",
                "Em alguns tipos de flashes fotográficos (principalmente para registros em alta velocidade); ",
                "Criptônio líquido é usado em algumas aplicações científicas (principalmente no estudo de física de partículas)."
            ],
            "curiosidades": [
                "Foi descoberto em 1898, por William Ramsay e Morris Travers, em resíduos de evaporação do ar líquido.",
                "Quanto do elemento criptônio existe no…",
                "– Corpo humano: sem dados disponíveis;",
                "– Crosta terrestre: 1,5×10^-8% da massa (150 ppt)."
            ]
        },
        "54": {
            "nome": "Xenônio",
            "descricao": "O xenônio é considerado um gás inodoro, mais pesado do que o ar, inerte, e incolor. É extremamente raro encontrado com traços tanto no interior terrestre quanto na atmosfera do planeta. Quando isolado em uma ampola e estimulado por corrente elétrica, produz um arco-íris. Ele não é considerado tóxico e pode ser conservado em recipiente de vidro convencional e selado a temperatura ambiente, porém alguns de seus derivados são extremamente corrosivos, exigindo maior cuidado.",
            "informacoes": {
                "Sigla": "Xe;",
                "numeroAtomico": "54;",
                "massaAtomica": "131,29;",
                "densidade": "0,0059 g/cm³;",
                "eletronegatividade": "2,6;",
                "pontoFusao": "-111,7°C;",
                "pontoEbulicao": "-108°C;",
                "primeiraEnergiaIonizacao": "1170,4 kJ/mol;",
                "raioAtomico": "108 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em lâmpadas (com interesse na fabricação de flash, lâmpadas estroboscópicas, para uso em câmara de bronzeamento e em lâmpadas usadas na esterilização);",
                "Como gás em motores iônicos espaciais;",
                "Usado em câmara de bolhas;",
                "Pode ser usado como anestésico;",
                "Em medicina como um neuroprotetor ou cardioprotetor."
            ],
            "curiosidades": [
                "O xenônio foi descoberto por William Ramsay e Morris Travers em 1898 nos resíduos resultantes da evaporação dos componentes do ar líquido.",
                "Quanto de elemento xenônio existe no…",
                "- Corpo humano: dados não disponíveis;",
                "- Crosta terrestre: 22×10^9 % da massa (20 ppt)."
            ]
        },
        "86": {
            "nome": "Radônio",
            "descricao": "O elemento radônio (nomenclatura derivada de “rádio”)  na forma gasosa é incolor, inodoro e insípido (na forma sólida tem cor avermelhada, mas quando submetido ao resfriamento abaixo do ponto de solidificação, passa a exibir uma fosforescência brilhante de tom amarelado quando está com a temperatura reduzida e vermelha alaranjada quando começa a atingir o estado de ar liquefeito. Mais pesado que o ar e com configuração eletrônica estável, ao ponto de vista químico não se torna completamente inerte, formando o fluoreto de radônio. ",
            "informacoes": {
                "Sigla": "Rn;",
                "numeroAtomico": "86;",
                "massaAtomica": "[222];",
                "densidade": "0,00973 g/cm³;",
                "eletronegatividade": "-",
                "pontoFusao": "-71 °C;",
                "pontoEbulicao": "-61,8 °C;",
                "primeiraEnergiaIonizacao": "1037 kJ/mol;",
                "raioAtomico": "134 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f145d10 6p6;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Na previsão de terremotos (a emissão de radônio natural pode sofrer variações que teriam potencial na previsão de um abalo sísmico);",
                "Existem terapias não comprovadas que alegam que o radônio seria benéfico para a saúde (ressaltamos que este uso não é indicado pelo potencial risco do material); ",
                "Usado por alguns pesquisadores em geoquímica para entender a geologia de solos e dinâmica atmosférica."
            ],
            "curiosidades": [
                "Em 1899, Robert B. Owens percebeu que a radioatividade dos compostos de tório expostos ao ar era reduzida. Rutherford estudou tal fenômeno e descobriu que o tório \"emitia\" um gás radioativo, que ficou então conhecido por \"emanação do tório\". Em 1900, F. E. Dorn verificou que o mesmo se passava com o rádio, e, em 1903, A. Debierne e F.O. Giesel reconheceram as mesmas \"emanações\" no actínio. Estas \"emanações\" foram posteriormente identificadas como radônio.",
                "Quanto de elemento radônio existe no…",
                "–Corpo humano: dados não disponíveis;",
                "–Crosta terrestre: dados não disponíveis."
            ]
        },
        "118": {
            "nome": "Oganessônio",
            "descricao": "O Oganessonio é um elemento sintético superpesado que por se tratar de um elemento extremamente radioativo e de vida muito curta, sem contar que faltam isótopos de vida longa o suficientes, tem propriedades químicas e físicas que não podem ser investigadas na prática. Apesar de não haver informações precisas sobre o elemento, é possível inferir a partir de cálculos teóricos, e a sua localização na tabela periódica, que ele tenha algumas semelhanças com os gases nobres.",
            "informacoes": {
                "Sigla": "Og;",
                "numeroAtomico": "[118];",
                "massaAtomica": "294;",
                "densidade": "0,01365 g/cm³;",
                "eletronegatividade": "-",
                "pontoFusao": "47 °C;",
                "pontoEbulicao": "76,85 °C;",
                "primeiraEnergiaIonizacao": "-",
                "raioAtomico": "152 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p6",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Este elemento não apresenta uso significativo ou representativo."
            ],
            "curiosidades": [
                "Em 1999, pesquisadores do Lawrence Berkeley National Laboratory anunciaram a descoberta dos elementos 116 e 118 em um artigo no Physical Review Letters.",
                "Quanto de elemento oganessonio existe no…",
                "–Corpo humano: dados não disponíveis;",
                "–Crosta terrestre: dados não disponíveis."
            ]
        },
        "57": {
            "nome": "Lantânio",
            "descricao": "O lantânio é um metal branco prateado, maleável, dúctil, de alta densidade e mole, podendo ser cortado até mesmo com uma faca. É um metal reativo, formando inúmeros compostos químicos com os mais diversos elementos.",
            "informacoes": {
                "Sigla": "La;",
                "numeroAtomico": "57;",
                "massaAtomica": "138,91;",
                "densidade": "6,17 g/cm³;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "920°C;",
                "pontoEbulicao": "3470°C;",
                "primeiraEnergiaIonizacao": "538,1 kJ/mol;",
                "raioAtomico": "188 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 5d1;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Encontrado em ânodos de baterias tipo níquel metal hidreto;",
                "Em lâmpadas de projeção e iluminação, que garantem uma luminosidade que imita a luz natural;",
                "La³+ é um marcador biológico para o Ca²+;",
                "Lantânio radioativo tem sido testado para radioterapia;",
                "Sais de lantânio são usados como catalisadores no refino do petróleo;",
                "Em mantas de lampiões a gás;",
                "Na fabricação de vidros especiais; como em materiais ópticos para telescópios."
            ],
            "curiosidades": [
                "Foi descoberto em 1839 por Carl Gustaf Mosander, na Suécia. A palavra lantânio vem do grego lanthanein, que significa \"escondido“, porque foi isolado a partir da decomposição de nitrato de cério.",
                "Quanto do elemento lantânio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 0,0034% da massa (34 ppm).",
                "Onde podemos encontrar o lantânio na natureza?",
                "–É o 29º elemento mais abundante na crosta terrestre."
            ]
        },
        "58": {
            "nome": "Cério",
            "descricao": "O cério é um elemento metálico prateado, com cor e brilho semelhantes ao ferro, porém macio,maleável e dúctil.  Ele não é muito conhecido, porém deveria, já que possui propriedades que fazem com que ele elimine os poluentes derivados do petróleo. ",
            "informacoes": {
                "Sigla": "Ce;",
                "numeroAtomico": "58;",
                "massaAtomica": "140,12;",
                "densidade": "6,67 g/cm³;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "795 °C;",
                "pontoEbulicao": "3468 °C;",
                "primeiraEnergiaIonizacao": "534,4 kJ/mol;",
                "raioAtomico": "185 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 5d1 4f¹;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na fabricação de TVs;",
                "Na manufatura de vidros;",
                "Em pedras de isqueiro;",
                "Atua como um catalisador em fornos autolimpantes;",
                "Sulfato de cério é usado como agente oxidante;",
                "O óxido é usado como agente de polimento;",
                "A fotoestabilidade de pigmentos pode ser aprimorada pela adição de cério;",
                "O sulfeto de cério é uma alternativa ao pigmento tóxico sulfeto de cádmio;"
            ],
            "curiosidades": [
                "O cério foi descoberto na Suécia por Jöns Jacob Berzelius e Wilhelm von Hisinger, e independentemente na Alemanha por Martin Heinrich Klaproth, ambos em 1803.",
                "Quanto do elemento cério existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 0,006% da massa (60 ppm).",
                "Onde podemos encontrar o cério?",
                "– É o 27º elemento mais abundante na crosta terrestre;",
                "– Ocorre em vários minerais, mas os mais importantes são os do grupo das monazitas e bastnasitas.",
                ""
            ]
        },
        "59": {
            "nome": "Praseodímio",
            "descricao": "O praseodímio, metal de transição interna, é branco prateado, maleável, dúctil e sólido a temperatura de 25ºC. Ele é reativo formando diversos compostos químicos e também é considerado medianamente tóxico. Não se encontra na natureza em seu estado elementar, estando somente na forma de minérios.",
            "informacoes": {
                "Sigla": "Pr;",
                "numeroAtomico": "59;",
                "massaAtomica": "145;",
                "densidade": "6,77 g/cm³;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "935°C;",
                "pontoEbulicao": "3127°C;",
                "primeiraEnergiaIonizacao": "527 kJ/mol;",
                "raioAtomico": "182 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f3;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Os sais de praseodímio são usados para dar cores em esmaltes, cerâmicas e vidros. Os vidros costumam ter um tom amarelado neste caso;",
                "Em vidros usados para óculos de soldagem;",
                "Em pedras de isqueiro, em uma proporção em torno de 5%;",
                "Em lâmpadas de arco voltaico, com interesse na projeção cinematográfica;",
                "Em ligas com magnésio forma um material com dureza adequada para motores de aeronaves;"
            ],
            "curiosidades": [
                "O praseodímeo, assim como o neodímio, foi descoberto pelo barão Carl Auer von Welsbach, um químico austríaco, em Viena no ano de 1885. Ele separou-o de um material conhecido como didímio por meio de análises espectroscópicas.",
                "Quanto do elemento praseodímio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre –8,6×10^-4% da massa (8,6 ppm).",
                "Onde podemos encontrar o prasiodímio na natureza?",
                "– É o 40º elemento mais abundante na crosta terrestre;",
                "– Em minerais do tipo monazitas e bastnazitas."
            ]
        },
        "60": {
            "nome": "Neodímio",
            "descricao": "O neodímio, elemento de transição interna localizado na família dos lantanídeos, é um metal branco prateado levemente acinzentado, maleável e dúctil, além de resistente a ação de agentes químicos quando presente em ligas metálicas. Ele é considerado relativamente reativo, devendo ser guardado em recipiente fechado por reagir com o oxigênio.    ",
            "informacoes": {
                "Sigla": "Ne;",
                "numeroAtomico": "60;",
                "massaAtomica": "144,24;",
                "densidade": "7,0 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1024°C;",
                "pontoEbulicao": "3027°C;",
                "primeiraEnergiaIonizacao": "538,1 kJ/mol;",
                "raioAtomico": "135 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f4;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em laser, para produção de luz coerente;",
                "Com uso em apontadores e na medicina;",
                "Sais são usados na produção de esmaltes (não de unha);",
                "Na astronomia para calibração de linhas espectrais;",
                "Em liga com ferro e boro na produção de imãs potentes;",
                "Junto com o praseodímio é usado para a produção do vidro conhecido como didímio;",
                "Em vidros usados em câmaras de bronzeamento, por permitir a passagem do UV e bloquear a passagem do infravermelho."
            ],
            "curiosidades": [
                "O neodímio foi descoberto pelo barão Carl Auer von Welsbach, um químico austríaco, em Viena no ano de 1885. Ele separou-o de um material conhecido como didímio por meio de análises espectroscópicas.",
                "Quanto do elemento neodímio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 0,0033% da massa (33 ppm).",
                "Onde podemos encontrar o neodímio na natureza?",
                "– É o 28º elemento mais abundante na crosta terrestre;",
                "– Presente nos minerais monazita e kozoita."
            ]
        },
        "61": {
            "nome": "Promécio",
            "descricao": "O promécio é um elemento radioativo e tóxico, pertencente a série dos lantanídeos. É considerado um metal mole de coloração cinza, e seus sais possuem uma coloração luminescente, geralmente azul e verde devido a radiação emitida.",
            "informacoes": {
                "Sigla": "Pm;",
                "numeroAtomico": "61;",
                "massaAtomica": "145;",
                "densidade": "7,22 g/cm³;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "1042°C;",
                "pontoEbulicao": "3000°C;",
                "primeiraEnergiaIonizacao": "538,1 kJ/mol;",
                "raioAtomico": "135 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f5;",
                "Radioativo.": ""
            },
            "aplicacoes": [
                "Em alguns tipos específicos de baterias atômicas, que podem ter aplicação em marca passo, mísseis e equipamentos de rádio;",
                "Emissão de luz em tintas especiais por efeito de decaimento radioativo;",
                "Como fonte de raios-x e radioatividade em equipamentos de medida;",
                "Possível fonte de calor para geração de energia em sondas de espaço profundo;",
                "Avaliação de espessura de materiais pela medição da passagem de radiação."
            ],
            "curiosidades": [
                "A existência do promécio primeiramente foi prevista por Bohuslav Brauner em 1902. Esta previsão foi confirmada por Henry Moseley em 1914.",
                "Quanto do elemento promécio existe no…",
                "- Corpo humano – 0% da massa;",
                "- Crosta terrestre – 0% da massa;",
                "Onde podemos encontrar o promécio?",
                "– A pechblenda é um dos minerais que mais contém promécio;",
                "– O maior tempo de meia-vida entre os isótopos do promécio é 18 anos,  por este motivo tem ocorrência passageira na natureza."
            ]
        },
        "62": {
            "nome": "Samário",
            "descricao": "O samário é um metal branco prateado que apresenta um brilho característico, é estável quando exposto ao ar da atmosfera, é maleável, dúctil e relativamente mole, além de considerado medianamente reativo. Na natureza, não é encontrado em sua forma elementar, mas comumente na monazita e bastnazita.",
            "informacoes": {
                "Sigla": "Sm;",
                "numeroAtomico": "62;",
                "massaAtomica": "150,36;",
                "densidade": "7,54 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1072°C;",
                "pontoEbulicao": "1790°C;",
                "primeiraEnergiaIonizacao": "544,5 kJ/mol;",
                "raioAtomico": "180 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f6;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Na produção de imãs poderosos de samário-cobalto;",
                "Na dopagem de cristais usados em lasers;",
                "O óxido de samário tem aplicação na hidrogenação e desidrogenação do etanol;",
                "Em cerâmicas e vidros para absorção de infravermelho;",
                "Como absorvedor de nêutrons em reatores nucleares;",
                "Como um possível catalisador na decomposição de plásticos."
            ],
            "curiosidades": [
                "O samário foi descoberto em 1879, por espectroscopia, pelo químico suíço Jean Charles Galissard de Marignac a partir do didímio.",
                "Quanto do elemento samário existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 6×10^-4% da massa (6 ppm).",
                "Onde podemos encontrar o samário na natureza?",
                "– É o 38º elemento mais abundante na crosta terrestre;",
                "– Não é encontrado livre na natureza."
            ]
        },
        "63": {
            "nome": "Európio",
            "descricao": "O európio é um lantanídeo que apresenta uma cor cinza prateada, é duro e maleável e possui propriedades semelhantes a do chumbo. Ele é considerado o mais reativo dos lantanídeos, e para seu manuseio, é indispensável um maior cuidado devido suas poucas propriedades conhecidas.",
            "informacoes": {
                "Sigla": "Eu;",
                "numeroAtomico": "63;",
                "massaAtomica": "151,96;",
                "densidade": "5,26 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "828°C;",
                "pontoEbulicao": "1439°C;",
                "primeiraEnergiaIonizacao": "547,1 kJ/mol;",
                "raioAtomico": "200 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f7;",
                "Não radioativo;": ""
            },
            "aplicacoes": [
                "Usado em cédulas bancárias da região do Euro, pois brilha sob a luz UV e por isso pode ser identificado quando há alguma falsificação da moeda;",
                "Lâmpadas de baixo consumo recebem uma pequena quantidade de európio para gerar uma luz mais natural, em um balanço das cores azul e vermelha;",
                "É um excelente absorvedor de nêutrons, sendo esta uma característica para barras de controle em reatores nucleares;",
                "Óxido de európio (Eu2O3) tem aplicação em aparelhos de TV;",
                "Na fabricação de vidros fluorescentes."
            ],
            "curiosidades": [
                "O európio foi encontrado inicialmente por Paul Émile Lecoq de Boisbaudran em 1890, obtendo um concentrado de samário e gadolínio, observando linhas espectrais que não pertenciam a nenhum destes dois elementos.",
                "Quanto do elemento európio existe no…",
                "– Corpo humano – sem dados disponíveis;",
                "– Crosta terrestre – 1,8×10^-4% da massa (1,8 ppm).",
                "Onde podemos encontrar o európio na natureza?",
                "– É o 50º elemento mais abundante na crosta terrestre;",
                "– Não é encontrado livre na natureza."
            ]
        },
        "64": {
            "nome": "Gadolínio",
            "descricao": "O gadolínio, componente do grupo terras raras, é muito usado como contraste em exames de ressonância magnética. Ele é branco prateado com brilho metálico, é mole e flexível, em contato com ar úmido provoca o aparecimento de manchas. Por ser o único metal (com exceção dos metais de transição do período 4) a apresentar propriedades ferromagnéticas, à temperatura ambiente é fortemente magnético.",
            "informacoes": {
                "Sigla": "Gd;",
                "numeroAtomico": "64;",
                "massaAtomica": "157,25;",
                "densidade": "5,26 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "828°C;",
                "pontoEbulicao": "1439°C;",
                "primeiraEnergiaIonizacao": "593,4 kJ/mol;",
                "raioAtomico": "200 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f7 5d1;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado em exames de ressonância magnética (MRI), principalmente para o diagnóstico de tumores;",
                "Por ser um absorvedor de nêutrons pode ser usado como barra de controle em reator nuclear;",
                "Usado em ligas na fabricação de imãs, equipamentos eletrônicos e armazenamento de dados;",
                "Em equipamentos de TV (antigos) para se conseguir a cor verde;",
                "Na fabricação de CDs;",
                "Em alguns geradores de microondas."
            ],
            "curiosidades": [
                "Foi descoberto de maneira independente pelos cientistas Boisbaldran e Marignac em 1880 e por Monsander que o isolou do minério de ítrio em 1886.",
                "Quanto do elemento gadolínio existe no…",
                "- Corpo humano – sem dados disponíveis;",
                "- Crosta terrestre – 5,2×10^-4% da massa (5,2 ppm).",
                "Onde podemos encontrar o gadolínio na natureza?",
                "– É o 42º elemento mais abundante na crosta terrestre;",
                "– Encontrado nos minerais monazita e bastnazita. "
            ]
        },
        "65": {
            "nome": "Térbio",
            "descricao": "O térbio é um metal pertencente aos lantanídeos ou terras-raras, que não é encontrado livre na natureza e sim contido em muitos minerais. Ele é branco prateado levemente acinzentado, maleável, dúctil, macio, considerado medianamente reativo e estável em contato com o ar em temperatura ambiente. ",
            "informacoes": {
                "Sigla": "Tb;",
                "numeroAtomico": "65;",
                "massaAtomica": "158,93;",
                "densidade": "8,27 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1356°C;",
                "pontoEbulicao": "2800°C;",
                "primeiraEnergiaIonizacao": "565,8 kJ/mol;",
                "raioAtomico": "176 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f9;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Usado como um estabilizador de cristal ZrO2 em células a combustível que operam em temperaturas elevadas;",
                "Em antigas TVs de tubo, relacionado com a qualidade da cor verde;",
                "Em lâmpadas de baixo consumo;",
                "Em raios-X com aplicação médica, propiciando que o tempo de exposição aos raios seja menor;",
                "Uma liga de térbio, disprósio e ferro é usada em equipamentos de som e com possível aplicação em sonares por suas propriedades quando submetida à um campo magnético."
            ],
            "curiosidades": [
                "O térbio foi descoberto pelo químico sueco Carl Gustaf Mosander em 1843, que o detectou como uma impureza no mineral \"Ytria\", óxido de ítrio, Y2O3.",
                "Quanto do elemento térbio existe no…",
                "– Corpo humano – sem dados disponíveis;",
                "– Crosta terrestre – 9,3×10^-5% da massa (930 ppb).",
                "Onde podemos encontrar o térbio na natureza?",
                "– É o 46º elemento mais abundante na crosta terrestre;",
                "– É encontrado nos minerais monazita, xenotimo e euxenita."
            ]
        },
        "66": {
            "nome": "Disprósio",
            "descricao": "O disprósio é um elemento pertencente à família dos lantanídeos, é branco possuindo um brilho prateado metálico e brilhante, é também maleável e extremamente mole. Em temperatura ambiente é pouco reativo e apresenta estabilidade quando em contato com o oxigênio do ar. ",
            "informacoes": {
                "Sigla": "Dy;",
                "numeroAtomico": "66;",
                "massaAtomica": "162,50;",
                "densidade": "8,54 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1407°C;",
                "pontoEbulicao": "2600°C;",
                "primeiraEnergiaIonizacao": "573 kJ/mol;",
                "raioAtomico": "175 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f10;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em combinação com o vanádio e outros elementos terras-raras é usado para fazer materiais usados em lasers;",
                "O material disprósio-óxido-níquel pode ser usado em barras de controle em reatores nucleares;",
                "Na forma pura o metal tem pouco uso, pois reage facilmente com água ou ar."
            ],
            "curiosidades": [
                "O disprósio foi identificado pela primeira vez em 1886, em Paris, pelo químico francês Paul Émile Lecoq de Boisbaudran.",
                "Quanto do elemento disprósio existe no…",
                "– Corpo humano –(sem dados disponíveis);",
                "– Crosta terrestre –6,2×10^-4% da massa (6,2 ppm).",
                "Onde podemos encontrar o disprósio na natureza?",
                "– O elemento está na posição 43º entre os mais abundantes na crosta terrestre;",
                "– Nunca é encontrado livre na natureza."
            ]
        },
        "67": {
            "nome": "Hólmio",
            "descricao": "O hólmio é um metal branco prateado brilhante, relativamente macio, mole e flexível. É bastante resistente à corrosão e estável em ar seco a temperatura e pressão padrão. Vale ressaltar que, dentre os elementos que ocorrem naturalmente, o hólmio tem o momento magnético mais alto. ",
            "informacoes": {
                "Sigla": "Ho;",
                "numeroAtomico": "67;",
                "massaAtomica": "164,93;",
                "densidade": "8,80 g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1472°C;",
                "pontoEbulicao": "2695°C;",
                "primeiraEnergiaIonizacao": "581 kJ/mol;",
                "raioAtomico": "174 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f11;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em ligas destinadas à criação de fortes campos magnéticos;",
                "Como absorvedor de nêutrons em barras de controle em reatores nucleares;",
                "O isótopo 166m1Ho pode ser usado na calibração de espectrômetros de raios gama;",
                "Possível uso na coloração de zircônia cúbica e vidros para se conseguir uma cor vermelha ou amarela;",
                "Pode ser usado em lasers especiais, com aplicação médica, odontológica e em tecnologia de fibras ópticas."
            ],
            "curiosidades": [
                "O hólmio foi descoberto pelos químicos suíços MarcDelafontaine e Jacques Louis Soret em 1878, quando observaram uma banda de absorção no espectro de um elemento até então desconhecido.",
                "Quanto do elemento hólmio existe no…",
                "– Corpo humano – sem dados disponíveis;",
                "– Crosta terrestre –1,2×10^-4 % da massa (1,2 ppm).",
                "Onde podemos encontrar o hólmio na natureza?",
                "– Está na posição 56° no ranking de abundância dos elementos na crosta terrestre;",
                "– Não é encontrado livre na natureza."
            ]
        },
        "68": {
            "nome": "Érbio",
            "descricao": "",
            "informacoes": {
                "Sigla": "Er;",
                "numeroAtomico": "68;",
                "massaAtomica": "167,26;",
                "densidade": "9,05g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1461 °C;",
                "pontoEbulicao": "2900 °C;",
                "primeiraEnergiaIonizacao": "589,3 kJ/mol;",
                "raioAtomico": "173 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f12;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em filtros fotográficos",
                "O óxido de érbio tem coloração rosada e é usado para colorir vidros e porcelanas; principalmente em vidros absorvedores de infravermelho –como no caso das máscaras de proteção de soldadores",
                "Na metalurgia a adição ao vanádio diminui a dureza e facilita a usinagem",
                "Em barras de controle em reatores nucleares",
                "Em dopagem de fibras ópticas usadas em sistemas de comunicação"
            ],
            "curiosidades": [
                "O érbio foi descoberto por Carl Gustaf Mosander em 1843. Mosander separou da \"yttria\", um mineral da gadolinita.",
                "Quanto do elemento érbio existe no…",
                "- Corpo humano –(sem dados disponíveis)",
                "- Crosta terrestre –3×10-4% da massa (3 ppm)",
                "Onde podemos encontrar o érbio na natureza?",
                "–Nunca é encontrado livre na natureza",
                "–É o 45º elemento no ranking de abundância na crosta terrestre",
                "–Encontrado em areias monazíticas"
            ]
        },
        "69": {
            "nome": "Túlio",
            "descricao": "O Túlio é um elemento lantanídeo que possui cor prateada, é maleável, possui boa ductilidade e é encontrado em minérios como monazita juntamente com outras terras raras. Ele é considerado mais resistente a corrosão que a maioria dos metais. E tem pouca abundância no meio-ambiente terrestre tornando a sua utilização inviável.",
            "informacoes": {
                "Sigla": "Tm;",
                "numeroAtomico": "69;",
                "massaAtomica": "168,93;",
                "densidade": "9,33g/cm³;",
                "eletronegatividade": "1,2;",
                "pontoFusao": "1545 °C;",
                "pontoEbulicao": "1727 °C;",
                "primeiraEnergiaIonizacao": "596,7 kJ/mol;",
                "raioAtomico": "172 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f13;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "O isótopo 169Tm emite raios X quando irradiado em um reator nuclear; com possível aplicação na fabricação de equipamento de raio-X portátil",
                "Em lasers com dopagem tripla Ho, Cr, Tm: YAG; e em lasers com aplicação em cirurgias",
                "Em supercondutores similares aos de ítrio",
                "Tem potencial aplicação em equipamentos de produção de micro-ondas",
                "Em cédulas de Euro para evitar fraudes"
            ],
            "curiosidades": [
                "Foi descoberto pelo químico sueco Per Teodor Cleve em 1879 procurando impurezas nos óxidos de outros elementos terras raras",
                "Quanto do elemento túlio existe no… ",
                "- Corpo humano –(sem dados disponíveis)",
                "- Crosta terrestre –4,5×10-5% da massa (450 ppb)",
                "Onde podemos encontrar o túlio na natureza?",
                "–Nunca é encontrado na forma pura na natureza",
                "–É o 58º mais abundante na crosta terrestre",
                "–Encontrado principalmente no mineral gadolinita"
            ]
        },
        "70": {
            "nome": "Itérbio",
            "descricao": "O itérbio possui um aspecto físico de cor branco-prateado, maleável, dúctil e macio, e é um bom condutor de eletricidade. Apesar de ser estável reage com o ar e umidade, necessitando estarem guardados em recipientes fechados. Raramente traços de itérbio são encontrados nos organismos humanos, mas sendo altamente tóxico.",
            "informacoes": {
                "Sigla": "Yb;",
                "numeroAtomico": "70;",
                "massaAtomica": "173,04;",
                "densidade": "6,98g/cm³;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "824 °C;",
                "pontoEbulicao": "1196 °C;",
                "primeiraEnergiaIonizacao": "603,4 kJ/mol;",
                "raioAtomico": "194 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Em relógios atômicos de alta estabilidade",
                "Como aditivo em aços inoxidáveis; ligas deste tipo são eventualmente usadas em odontologia",
                "Como agente dopante em lasers científicos",
                "Isótopos do elemento podem ter aplicação em fontes de raios X portáteis",
                "Materiais com itérbio podem ter aplicação em detectores de abalos sísmicos"
            ],
            "curiosidades": [
                "O itérbio foi descoberto pelo químico suíço Jean Charles Galissard de Marignac em 1878.",
                "Quanto do elemento itérbio existe no…",
                "- Corpo humano –(sem dados disponíveis)",
                "- Crosta terrestre –2,8×10-4% da massa (2,8 ppm)",
                "Onde podemos encontrar o itérbio na natureza?",
                "–É o 30º elemento mais abundante na crosta terrestre",
                "–Frequentemente obtido de areias monazíticas"
            ]
        },
        "71": {
            "nome": "Lutécio",
            "descricao": "O lutécio é um metal dúctil e macio, de cor prateada, e sendo estável se mantido livre de contado com o ar e a umidade. É o mais pesado e mais difícil de encontrar dos elementos de terras raras, sendo encontrado com quase todos os outros metais de terras raras, mas nunca sozinho, sendo muito difícil separar ele de outros elementos. ",
            "informacoes": {
                "Sigla": "Lu;",
                "numeroAtomico": "71;",
                "massaAtomica": "174,97;",
                "densidade": "9,84g/cm³;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "1675 °C;",
                "pontoEbulicao": "3327 °C;",
                "primeiraEnergiaIonizacao": "523,5 kJ/mol;",
                "raioAtomico": "175 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d1;",
                "radiotividade": "Não radioativo"
            },
            "aplicacoes": [
                "Isótopos estáveis são usados em catálise de alquilação, polimerização e hidrogenação",
                "Em métodos de datação do tipo lutécio-háfnio",
                "Tantalato de lutécio (LuTaO4) é o material branco (não radioativo) mais denso que existe; tem possível aplicação na área de raios X",
                "Íons de lutécio mostram potencial para uso em relógios atômicos de altíssima precisão",
                "Lutécio DOTA-TATE tem aplicação na medicina"
            ],
            "curiosidades": [
                "Foi descoberto por um químico chamado Jean-Charles Marignac em 1878 em Genève–Suíça",
                "Quanto do elemento lutécio existe no…",
                "- Corpo humano –(sem dados disponíveis)",
                "- Crosta terrestre –5,6×10-5% da massa (560 ppb)",
                "Onde podemos encontrar o lutécio na natureza?",
                "–É o 61º elemento mais abundante na crosta terrestre",
                "–Extraído como um subproduto do processamento da monazita"
            ]
        },
        "89": {
            "nome": "Actínio",
            "descricao": "O actínio é um elemento que nas condições ambiente, é sólido, de aspecto prateado, radioativo. Ele é extremamente raro na natureza por isso é sintetizado artificialmente muitas vezes. É considerado muito radioativo e perigoso, sendo um mau condutor térmico. ",
            "informacoes": {
                "Sigla": "Ac;",
                "numeroAtomico": "89;",
                "massaAtomica": "227,03;",
                "densidade": "10,1g/cm3;",
                "eletronegatividade": "1,1;",
                "pontoFusao": "1050 °C;",
                "pontoEbulicao": "3200 °C;",
                "primeiraEnergiaIonizacao": "498,3 kJ/mol;",
                "raioAtomico": "188 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  6d1;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Fonte de partículas alfa",
                "Estudado para uso em geradores termoelétricos; este tipo de equipamento pode ser usado para gerar energia em sondas de espaço profundo",
                "O isótopo 225Ac é usado para produção do isótopo 213Bi; este então empregado em terapias usando radiação",
                "A aplicação direta no organismo é dificultada pela fixação do elemento nos ossos, causando um indesejado longo tempo de exposição"
            ],
            "curiosidades": [
                "Descoberto por Andrew Debierneem 1899 em Paris em resíduos de tratamento de urânio.",
                "Quanto do elemento actínio existe no…",
                "– Corpo humano –0%",
                "– Crosta terrestre –(sem dados disponíveis)",
                "Onde podemos encontrar o actínio na natureza?",
                "– Somente encontrado como traço em minerais que contém urânio ou tório"
            ]
        },
        "90": {
            "nome": "Tório",
            "descricao": "INFORMAÇÕES QUÍMICAS:",
            "informacoes": {
                "Sigla": "Th;",
                "numeroAtomico": "90;",
                "massaAtomica": "232,04;",
                "densidade": "11,7g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "1750 °C;",
                "pontoEbulicao": "3850 °C;",
                "primeiraEnergiaIonizacao": "586,63 kJ/mol;",
                "raioAtomico": "180 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  6d2 ;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Óxido de tório pode ser usado como um catalisador na indústria; por exemplo, na conversão de amônia em ácido nítrico, no craqueamento de petróleo e na produção de ácido sulfúrico",
                "Como combustível em reatores nucleares; ainda sem amplo uso ",
                "Apesar da insistência de defensores da tecnologia como uma melhor alternativa ao urânio",
                "No recobrimento de fios de tungstênio para uso em alguns tipos de equipamentos eletrônicos",
                "O óxido é utilizado em laboratórios em cadinhos para altas temperaturas"
            ],
            "curiosidades": [
                "O tório foi descoberto em 1828 pelo químico sueco Jöns Jacob Berzelius num óxido que denominou de \"tória\", nomeado desta forma em honra ao deus escandinavo do trovão Thor.",
                "Quanto do elemento tório existe no…",
                "- Corpo humano –0% da massa",
                "- Crosta terrestre –6×10-4% da massa (6 ppm)",
                "Onde podemos encontrar o tório na natureza?",
                "– É o 39º elemento no ranking de abundância na crosta terrestre",
                "– Presente no raro mineral torianita(ThO2)",
                "– A monazita é a fonte comercial mais importante do elemento"
            ]
        },
        "91": {
            "nome": "Protactínio",
            "descricao": "O protactínio é um metal de transição interna pertencente ao grupo 3 da tabela periódica radioativo e tóxico, devido a emissão de partículas alfa. Nas CNTP é sólido, branco-prateada e brilhante. Como qualquer outro radioisótopo, pode causar câncer e mutações no DNA das células. ",
            "informacoes": {
                "Sigla": "Pa;",
                "numeroAtomico": "91;",
                "massaAtomica": "231,04;",
                "densidade": "15,4g/cm³;",
                "eletronegatividade": "1,4;",
                "pontoFusao": "1600 °C;",
                "pontoEbulicao": "4225 °C;",
                "primeiraEnergiaIonizacao": "568,3kJ/mol;",
                "raioAtomico": "156 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f2  6d1",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "A escassez do elemento e sua elevada radioatividade tornam seu uso no cotidiano muito complicado",
                "Como possível método para se obter a datação por meio de decaimento radioativo; com interesse na área de paleoceanografia"
            ],
            "curiosidades": [
                "Foi descoberto K. Fajanse Gohringem 1913 e por O. Hahne L. Meitnerem Berlim em 1918; foi encontrado na fração silicosa insolúvel em HNO3, obtida do tratamento da Pechblenda.",
                "Quanto do elemento proctatíneo existe no…",
                "- Corpo humano –0% da massa",
                "- Crosta terrestre –9,9×10-¹³% da massa (0,0099 ppt)",
                "Onde podemos encontrar o proctatíneo na natureza?",
                "–Formado pelo decaimento radioativo do urânio-235 e 238",
                "-Encontrado em baixíssimas quantidades no mineral pechblenda (UO2)"
            ]
        },
        "92": {
            "nome": "Urânio",
            "descricao": "O urânio é um metal radiativo bastante reativo, que em sua forma natural não apresenta um índice de radiação tão alto, ao contrário de seus isótopos. Nas CNTP é sólido, possui coloração acinzentado-prateada, alta dureza e alta densidade, sendo dúctil e flexível.",
            "informacoes": {
                "Sigla": "U;",
                "numeroAtomico": "92;",
                "massaAtomica": "238,03;",
                "densidade": "19,07g/cm³;",
                "eletronegatividade": "1,4;",
                "pontoFusao": "1132 °C;",
                "pontoEbulicao": "3818 °C;",
                "primeiraEnergiaIonizacao": "597,64 kJ/mol;",
                "raioAtomico": "138 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f3  6d1 ;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Principal uso do urânio é como combustível nuclear; tanto em reatores empregados em pesquisa científica quanto nos utilizados para geração de energia elétrica",
                "Acetato de urânio é utilizado em química analítica–na produção de raios X de alta energia",
                "Em bombas nucleares",
                "O nitrato de urânio pode ser usado em toner fotográfico",
                "Urânio empobrecido tem aplicação na fabricação de projeteis militares e na fabricação de contrapesos"
            ],
            "curiosidades": [
                "A descoberta do urânio é creditada ao cientista alemão Martin Heinrich Klaproth em 1789.",
                "Quanto do elemento urânio existe no…",
                "- Corpo humano –1×10-7% da massa (1 ppb)",
                "- Crosta terrestre –1,8×10-4% da massa (1,8 ppm)",
                "Onde podemos encontrar o urânio na natureza?",
                "–É o 51º elemento mais abundante na crosta terrestre",
                "–Encontrado em diversos minerais; principalmente na pechblenda",
                "–E também em carnotita, torbernita, uranotilae coffinita."
            ]
        },
        "93": {
            "nome": "Netúnio",
            "descricao": "O netúnio, com nome ganho devido ao planeta Netuno, foi obtido pela primeira vez através do bombardeamento do elemento Urânio. Pertencendo à família dos actinídeos, é radioativo, sintético, metálico e de cor provavelmente prateada. ",
            "informacoes": {
                "Sigla": "Np;",
                "numeroAtomico": "93;",
                "massaAtomica": "237,04;",
                "densidade": "19,5g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "637 °C;",
                "pontoEbulicao": "3900 °C;",
                "primeiraEnergiaIonizacao": "604,5 kJ/mol;",
                "raioAtomico": "130 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f4  6d1",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "O isótopo netúnio-237 pode ser usado em detectores de nêutrons",
                "Como precursor na produção de plutônio",
                "Em pesquisas para produção de armas nucleares"
            ],
            "curiosidades": [
                "O neptúnio (relativo ao planeta Netuno) foi descoberto pela primeira vez por Edwin McMillane Philip Abelson em 1940, no Laboratório de Radiação Crocker da Universidade da Califórnia em Berkeley, onde a equipe produziu o isótopo de neptúnio Np-239 (meia-vida de 2,4 dias) bombardeando urânio com nêutrons acelerados num ciclotron.",
                "Quanto do elemento netúnio existe no…",
                "- Corpo humano –Não há dados disponíveis",
                "- Crosta terrestre –Não há dados disponíveis",
                "Onde podemos encontrar o netúnio na natureza?",
                "-Ocorre naturalmente como resultado do decaimento radioativo em minerais de urânio"
            ]
        },
        "94": {
            "nome": "Plutônio",
            "descricao": "O plutônio é um actinídeo transurânico, radioativo, metálico, prateado e denso. Não foi possível encontrá-lo em seu estado natural, porque é obtido a partir do bombardeamento de nêutrons lentos.",
            "informacoes": {
                "Sigla": "Pu ;",
                "numeroAtomico": "94;",
                "massaAtomica": "244;",
                "densidade": "19,81g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "640 °C;",
                "pontoEbulicao": "3235 °C;",
                "primeiraEnergiaIonizacao": "584,7 kJ/mol;",
                "raioAtomico": "151 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f6",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Na fabricação de armas nucleares",
                "Em reatores nucleares",
                "Na fabricação de alguns tipos de marcapassos; o que está atualmente em desuso",
                "Em geradores termoelétricos por radioisótopos; com especial interesse em sondas de espaço profundo"
            ],
            "curiosidades": [
                "Glenn T. Seaborge sua equipe, em Berkeley, foram os primeiros a produzir plutónio; foi produzido pela primeira vez e isolado em 1940 pelo bombardeio de urânio por deutério em um cíclotron.",
                "Quanto do elemento plutônio existe no…",
                "- Corpo humano –Não há dados disponíveis.",
                "- Crosta terrestre –Não há dados disponíveis.",
                "Onde podemos encontrar o plutônio na natureza?",
                "–Ocorre como resultado de decaimento radioativo em minerais que contenham urânio"
            ]
        },
        "95": {
            "nome": "Amerício",
            "descricao": "O amerício é um elemento pertencente aos actinídeos, altamente radioativo com aparência de um metal branco prateado, e sólido à temperatura ambiente. Ele possui  uma vida média bastante curta.",
            "informacoes": {
                "Sigla": "Am;",
                "numeroAtomico": "95;",
                "massaAtomica": "243;",
                "densidade": "13,7g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "994 °C;",
                "pontoEbulicao": "2607 °C;",
                "primeiraEnergiaIonizacao": "578 kJ/mol;",
                "raioAtomico": "173 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f7 ;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Como fonte de ionização em detectores de fumaça",
                "Tem potencial para uso como fonte de energia em termogeradores para sondas espaciais",
                "Como fonte portátil para geradores de raios gama",
                "Como fonte de nêutrons",
                "Como material de partida na produção de elementos transactnídeos e transurânicos"
            ],
            "curiosidades": [
                "Foi primeiramente sintetizado, isolado e identificado no final do outono de 1944, naUniversidade da Califórnia, Berkeley, porGlenn T. Seaborg.",
                "Quanto do elemento amerício existe no…",
                "- Corpo humano -Não há dados disponíveis",
                "- Crosta Terrestre -Não há dados disponíveis",
                "Onde podemos encontrar o amerício na natureza?",
                "–O amerício existente no ambiente pode ser devido aos testes e acidentes nucleares ocorridos no passado"
            ]
        },
        "96": {
            "nome": "Cúrio",
            "descricao": "O cúrio é intensamente radioativo, e ainda é tóxico podendo causar sérios danos a pessoas. É metálico, sintético, transurânico, duro, quebradiço e, de aspecto branco-prateado que, devido a sua elevada radioatividade, brilha no escuro. ",
            "informacoes": {
                "Sigla": "Cm;",
                "numeroAtomico": "96;",
                "massaAtomica": "247 ;",
                "densidade": "13,51g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "1340 °C;",
                "pontoEbulicao": "3100 °C;",
                "primeiraEnergiaIonizacao": "581kJ/mol;",
                "raioAtomico": "174 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f7  6d1 ;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Uma das aplicações do isótopo 244Cm é como fonte de partículas alpha para equipamentos de espectrômetros de raios X; tal equipamento está instalado em diversas sondas enviadas para o planeta Marte",
                "Pode ter uso em geradores de energia termoelétricos "
            ],
            "curiosidades": [
                "O cúrio foi pela primeira vez sintetizado na Universidade da Califórnia (Berkeley) por Glenn T. Seaborg, Ralph A. James, e Albert Ghiorso em 1944.",
                "Quanto do elemento cúrio existe no…",
                "- Corpo humano -Não há dados disponíveis",
                "- Crosta terrestre -Não há dados disponíveis",
                "Onde podemos encontrar o cúrio na natureza?",
                "–Pode ser produzido artificialmente",
                "-Ocorre em combustível nuclear usado",
                "–Presença de cúrio na natureza é devido aos testes nucleares que foram realizado no passado"
            ]
        },
        "97": {
            "nome": "Berquélio",
            "descricao": "Berquélio é um actinídeo artificial encontrado no estado sólido e, que acredita-se que seja prateado metálico, de forma que se oxide facilmente no ar e temperaturas elevadas. Ele não possui aplicações sem ser no ramo das pesquisas. ",
            "informacoes": {
                "Sigla": "Bk;",
                "numeroAtomico": "97;",
                "massaAtomica": "247;",
                "densidade": "13,25 g/cm³;",
                "eletronegatividade": "1,3",
                "pontoFusao": "986 °C",
                "pontoEbulicao": "sem dados disponíveis;",
                "primeiraEnergiaIonizacao": "602 kJ/mol;",
                "raioAtomico": "170 pm;",
                "configuracaoEletronica": "1s2 2s2  2p6  3s2  3p6  4s2  3d10  4p6  5s2  4d10  5p6  6s2  4f14  5d10  6p6  7s2  5f9",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "O isótopo de berquélio-249 é usado como alvo na preparação sintética de elementos químicos mais massivos (com mais prótons); um dos elementos obtidos foi o tennesso;",
                "Pode servir como fonte do isótopo califórnio-249"
            ],
            "curiosidades": [
                "O berquélio foi sintetizado pela primeira vez por Glenn T. Seaborg, Albert Ghiorso, Stanley G. Thompson e Kenneth Street, Jrna Universidade da Califórnia, Berkeley, em 1949.",
                "Quanto do elemento berquélio existe no…",
                "- Corpo humano -Não há dados disponíveis.",
                "- Crosta terrestre -Não há dados disponíveis.",
                "Onde podemos encontrar o berquélio na natureza?",
                "–Encontrado na natureza como resultado do resíduo produzido dos testes de bombas nucleares realizados no passado"
            ]
        },
        "98": {
            "nome": "Califórnio",
            "descricao": "O califórnio, que recebeu o nome em homenagem ao Estado da Califórnia onde foi descoberto, é um elemento de aparência metálica, sintético, transurânico, sólido, possivelmente de aspecto prateado, puro é maleável e pode ser facilmente cortado. ",
            "informacoes": {
                "Sigla": "Cf;",
                "numeroAtomico": "98;",
                "massaAtomica": "251,00;",
                "densidade": "15,112g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "900 °C;",
                "pontoEbulicao": "1470°C;",
                "primeiraEnergiaIonizacao": "608 kJ/mol;",
                "raioAtomico": "169 pm;",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f10;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Sendo uma boa fonte de nêutrons pode ser usado em detectores portáteis para análise de metais",
                "Para tratamento de alguns tipos específicos de câncer; por exemplo, câncer cervical ou no cérebro",
                "Em equipamentos para caracterização de poços de petróleo"
            ],
            "curiosidades": [
                "O califórnio foi pela primeira vez sintetizado na Universidade da Califórnia, Berkeley, pelos pesquisadores Stanely Thompson, Kenneth Street, Jr., Albert Ghiorso e Glenn T. Seaborg, em 1950.",
                "Quanto do elemento califórnio existe no…",
                "- Corpo humano -Não há dados disponíveis.",
                "- Crosta terrestre -Não há dados disponíveis.",
                "Onde podemos encontrar o califórnio na natureza?",
                "–Encontrado no ambiente como resultado dos resíduos dos antigos testes de bombas atômicas"
            ]
        },
        "99": {
            "nome": "Einsteinio",
            "descricao": "O einstênio é um metal, sólido, de aspecto prateado, altamente radioativo, produzido artificialmente. Não é possível determinar muitas Propriedades físicas e químicas. Mas acredita-se que ele apresente propriedades químicas típicas de um trivalente metal pesado, e que as outras sejam típicas dos demais elementos actinídeos.",
            "informacoes": {
                "Sigla": "Es;",
                "numeroAtomico": "99;",
                "massaAtomica": "252,00;",
                "densidade": "8,84g/cm³;",
                "eletronegatividade": "1,3;",
                "pontoFusao": "1133 °C;",
                "pontoEbulicao": "-",
                "primeiraEnergiaIonizacao": "619 kJ/mol;",
                "raioAtomico": "-",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f11;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Não são conhecidos usos deste elemento."
            ],
            "curiosidades": [
                "O einsteinio foi identificado pela primeira vez em dezembro de 1952 por Albert Ghiorso na Universidade da Califórnia, Berkeley, e uma outra equipe dirigida por G.R. Choppinno Laboratório Nacional de Los Álamos.",
                "Quanto do elemento einsteinio existe no…",
                "- Corpo humano -Não há dados disponíveis.",
                "- Crosta terrestre -Não há dados disponíveis.",
                "Onde podemos encontrar o einsteinio na natureza?",
                "-Não há dados disponíveis."
            ]
        },
        "100": {
            "nome": "Férmio",
            "descricao": "O férmio, elemento químico sintético pertencente ao grupo dos actinídeos, é radioativo, transurânico, preparado por síntese. Apesar da dificuldade na determinação de suas propriedades, provavelmente é sólido de cor branco-prateada ou acinzentada. ",
            "informacoes": {
                "Sigla": "Fm;",
                "numeroAtomico": "100;",
                "massaAtomica": "257,00;",
                "densidade": "-",
                "eletronegatividade": "1,3;",
                "pontoFusao": "1800 °C;",
                "pontoEbulicao": "°C",
                "primeiraEnergiaIonizacao": "627 kJ/mol;",
                "raioAtomico": "-",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f12;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Não possui aplicações."
            ],
            "curiosidades": [
                "Foi descoberto em 1952 por Ghiorso e alguns colaboradores nos resíduos de uma explosão termo-nuclear no Pacífico em novembro de 1952. O isótopo produzido foi o Fm-255 com meia vida de 20 horas. ",
                "Quanto do elemento férmio existe no…",
                "- Corpo humano -Não há dados disponíveis.",
                "- Crosta terrestre -Não há dados disponíveis.",
                "Onde podemos encontrar o férmio na natureza?",
                "-Não há dados disponíveis."
            ]
        },
        "101": {
            "nome": "Mendelévio",
            "descricao": "O mendelévio é um elemento químico metálico, radioativo, transurânico, pertencente ao grupo dos actinídeos. Devido ser transurânico, não ocorre naturalmente. E seu uso é apenas para estudos e pesquisas.",
            "informacoes": {
                "Sigla": "Md;",
                "numeroAtomico": "101;",
                "massaAtomica": "258,00;",
                "densidade": "-",
                "eletronegatividade": "1,3;",
                "pontoFusao": "827°C;",
                "pontoEbulicao": "-",
                "primeiraEnergiaIonizacao": "-",
                "raioAtomico": "-",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f13;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Fora do âmbito da pesquisa nenhum uso foi encontrado para este elemento."
            ],
            "curiosidades": [
                "O mendelévio foi sintetizado pela primeira vez, em 1955, no Laboratório de Radiação na Universidade da Califórnia em Berkeley. Foi nomeado em homenagem ao químico russo DmitriMendeleev.",
                "Quanto do elemento mendelévio existe no…",
                "- Corpo humano -Não há dados disponíveis.",
                "- Crosta terrestre -Não há dados disponíveis.",
                "Onde podemos encontrar o mendelévio na natureza?",
                "-Não há dados disponíveis."
            ]
        },
        "102": {
            "nome": "Nobélio",
            "descricao": "O nobélio é um elemento sintético, metálico, radioativo e transurânico que teve a produção realizada por bombardeamento do elemento Curio com núcleos de C-12 em um acelerador linear de íons pesados. Ele é encontrado no grupo 3 da Tabela Periódica e na família dos actinídeos.",
            "informacoes": {
                "Sigla": "No;",
                "numeroAtomico": "102;",
                "massaAtomica": "259,00;",
                "densidade": "-",
                "eletronegatividade": "1,3",
                "pontoFusao": "-",
                "pontoEbulicao": "-",
                "primeiraEnergiaIonizacao": "-",
                "raioAtomico": "-",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "Fora do âmbito da pesquisa nenhum uso foi encontrado para este elemento."
            ],
            "curiosidades": [
                "O elemento foi identificado pela primeira vez em 1958, por uma equipe liderada por Albert Ghiorso e Glenn T. Seaborg. O nobélio recebeu esse nome em homenagem a Alfred Nobel.",
                "Quanto do elemento nobélio existe no… ",
                "- Corpo humano -Não há dados disponíveis",
                "- Crosta terrestre -Não há dados disponíveis",
                "Onde podemos encontrar o nobélio na natureza?",
                "-Não há dados disponíveis"
            ]
        },
        "103": {
            "nome": "Laurêncio",
            "descricao": "O laurêncio é um elemento químico sintético, radioativo, de curta duração e transurânico, sendo ele o último elemento do grupo dos actinídeos. Apesar de não ser possível a determinação das propriedades do laurêncio presume-se que ele seja sólido, de aspecto branco-prateado ou cinza metálico e apresente o perigo da radiação, se por acaso grandes quantidades forem produzidas.",
            "informacoes": {
                "Sigla": "Lr;",
                "numeroAtomico": "103;",
                "massaAtomica": "262,00;",
                "densidade": "-",
                "eletronegatividade": "1,2;",
                "pontoFusao": "-",
                "pontoEbulicao": "3100 °C;",
                "primeiraEnergiaIonizacao": "-",
                "raioAtomico": "-",
                "configuracaoEletronica": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 7p1;",
                "radiotividade": "Radioativo"
            },
            "aplicacoes": [
                "O laurêncio é artificial e tão instável que qualquer montante formado se decompõe a outros elementos muito rapidamente, não possuindo assim aplicações."
            ],
            "curiosidades": [
                "O laurêncio recebeu esse nome em homenagem a Ernest O. Lawrence. Radioativo, de curta duração e transurânico, é o último elemento do grupo dos actinídeos, apesar de estar no bloco d. Em 1961, foi sintetizado a partir do califórnio com íons de boro, por uma equipe de cientistas liderada por Albert Ghiorso no laboratório da Universidade da Califórnia em Berkeley.",
                "Quanto do elemento laurêncio existe no…",
                "- Corpo humano -Não há dados disponíveis",
                "- Crosta terrestre -Não há dados disponíveis",
                "Onde podemos encontrar o laurêncio na natureza?",
                "-Não há dados disponíveis."
            ]
        }
    }
}